{
		"date": "2025-07-16",
    	"day": "星期三",
		
		"contents": [
			{
				"category_name": "東亞銀行",
				"category_id": "bea_news",
				"articles":[
  {
    "id": 1,
    "publish_date": "2025-07-15",
    "link": "https://www.hkbea.com.cn/Home/Announcements/202507/t20250715_21173.shtml",
    "sentiment": "neutral",
    "title": "《雨晴》 ——東亞中國財富管理2025年三季度市場展望報告發布",
    "content": "\u003Cp\u003E尊敬的投資者，\u003C/p\u003E \u003Cp\u003E\u003Cb\u003E東亞\u003C/b\u003E中國財富管理2025年三季度市場展望報告《雨晴》業已發布，您可以通過點擊下方鏈接以獲取完整報告。本報告觀點僅供您參考，並不構成任何投資建議。\u003C/p\u003E \u003Cp\u003E\u003Cb\u003E東亞\u003C/b\u003E銀行（中國）有限公司\u003C/p\u003E \u003Cp\u003E2025年7月15日\u003C/p\u003E",
    "source_name": "東亞中國",
    "type": "bea1"
  },
  {
    "id": 2,
    "publish_date": "2024-07-15",
    "link": "https://mguba.eastmoney.com/mguba/article/0/1444924654",
    "sentiment": "neutral",
    "title": "東亞銀行(00023.HK)7月15日耗資239萬港元回購24.34萬股",
    "content": "\u003Cp\u003E格隆匯7月15日丨\u003Ca href=\"https://quote.eastmoney.com/unify/r/116.00023\"\u003E\u003Cb\u003E東亞\u003C/b\u003E銀行\u003C/a\u003E(00023.HK)發布公告，2024年7月15日耗資239萬港元回購24.34萬股，回購價格每股9.71-10.04港元。\u003C/p\u003E \u003Cp\u003E（來源：格隆匯的財富號 2024-07-15 18:02） \u003Ca href=\"http://caifuhao.eastmoney.com/news/20240715180308161429060\"\u003E[點擊查看原文]\u003C/a\u003E\u003C/p\u003E ",
    "source_name": "東方財富",
    "type": "bea2"
  },
  {
    "id": 3,
    "publish_date": "2025-07-15",
    "link": "https://www.sohu.com/a/913896086_121976703",
    "sentiment": "neutral",
    "title": "東亞銀行(ADR)(BKEAY.US)成交量1477股，市場情緒如何變化？",
    "content": "\u003Cp\u003E截至2025年7月14日，美國東部時間收盤，\u003Cb\u003E東亞\u003C/b\u003E銀行(ADR)(BKEAY.US)報收於1.55美元/股，成交量達1477股，市場表現平穩。盡管該股在當日並未出現顯著漲幅，但在當前市場環境下，投資者仍需關註其未來走勢及潛在的資金流動情況。\u003C/p\u003E \u003Cp\u003E市場背景與正向細節解讀\u003C/p\u003E \u003Cp\u003E在全球經濟逐漸復蘇的背景下，\u003Cb\u003E東亞\u003C/b\u003E銀行作為香港金融服務的領軍企業之一，其股價走勢備受關註。盡管今日股價保持穩定，市場情緒卻顯示出逐漸回暖的跡象。\u003C/p\u003E \u003Cp\u003E主力資金的動向往往是判斷股市趨勢的重要依據。近期市場傳出，\u003Cb\u003E東亞\u003C/b\u003E銀行在多個區域的業務拓展計劃獲得積極反饋，尤其是在財富管理和投資服務領域。這樣的發展不僅增強了公司的市場競爭力，也為股東創造了更多的價值。\u003C/p\u003E \u003Cp\u003E主力資金突襲，背後釋放哪些信號？\u003C/p\u003E \u003Cp\u003E市場上有傳言，部分機構對\u003Cb\u003E東亞\u003C/b\u003E銀行表現出濃厚興趣，可能在積極布局。雖然今日的成交量並未顯著放大，但在當前整體市場交易環境下，持續的低成交量可能是市場洗盤的表現，投資者應保持關註。\u003C/p\u003E \u003Cp\u003E此外，\u003Cb\u003E東亞\u003C/b\u003E銀行在保險業務的擴展上也取得了一定的進展，尤其是\u003Cb\u003E東亞\u003C/b\u003E人壽保險有限公司和藍十字(亞太)保險有限公司的保費收入穩步增長，為公司的整體財務健康提供了有力支撐。\u003C/p\u003E \u003Cp\u003E行為心理共鳴段\u003C/p\u003E \u003Cp\u003E對於許多投資者而言，選擇穩健的投資策略是追求長期收益的關鍵。尤其在當前市場環境下，尋找可靠的信息源和工具顯得尤為重要。\u003C/p\u003E \u003Cp\u003E隨著大數據技術的發展，越來越多的投資者開始關註通過智能化工具輔助決策的方式，這種趨勢在未來或將進一步加速。\u003C/p\u003E ",
    "source_name": "搜狐網",
    "type": "bea3"
  }
]
			},
			{
				"category_name": "銀行業動態",
				"category_id": "bank_news",
				"articles":[
  {
    "id": 1,
    "publish_date": "2025-07-14",
    "link": "https://www.thepaper.cn/newsDetail_forward_31176242",
    "sentiment": "neutral",
    "title": "央行將於15日開展1.4萬億元買斷式逆回購操作，連續2個月加量續作",
    "content": "\u003Cp\u003E央行繼續通過買斷式逆回購操作投放中長期流動性。\u003C/p\u003E \u003Cp\u003E中國人民銀行7月14日發布公告稱，為保持銀行體系流動性充裕，2025年7月15日，將以固定數量、利率招標、多重價位中標方式開展14000億元買斷式逆回購操作。其中，3個月（91天）買斷式逆回購操作規模為8000億元，6個月（182天）買斷式逆回購操作規模為6000億元。\u003C/p\u003E \u003Cp\u003E7月共有12000億買斷式逆回購到期。在明日開展14000億買斷式逆回購操作後，本月買斷式逆回購凈投放2000億，為連續第2個月加量續作。\u003C/p\u003E \u003Cp\u003E&ldquo;在5月央行降準釋放約10000億元長期流動性基礎上，近兩個月央行連續實施買斷式逆回購凈投放，一方面有助於在政府債券持續處於發行高峰期階段，保持銀行體系流動性充裕，另一方面也釋放了數量型貨幣政策工具持續加力的信號，有助於推動寬信用進程，強化逆周期調節。&rdquo;東方金誠研究發展部王青表示。\u003C/p\u003E \u003Cp\u003E6月央行打破月末公告慣例，預告了公開市場買斷式逆回購招標情況。王青表示，7月央行再次於月中公告買斷式逆回購操作，表明每月買斷式逆回購已從月末披露轉變為月中披露，顯示貨幣政策操作透明度增加，溝通機製進一步完善，能夠更為有效引導和穩定市場預期。\u003C/p\u003E \u003Cp\u003E為維護銀行體系流動性合理充裕，進一步豐富央行貨幣政策工具箱，央行在2024年10月啟用公開市場買斷式逆回購操作工具。操作對象為公開市場業務一級交易商，原則上每月開展一次操作，期限不超過1年。\u003C/p\u003E",
    "source_name": "澎湃新聞",
    "type": "bank1"
  },
  {
    "id": 2,
    "publish_date": "2025-07-16",
    "link": "http://m.toutiao.com/group/7527477763717005865/",
    "sentiment": "neutral",
    "title": "影響市場重大事件：中國人民銀行開展14000億元買斷式逆回購操作",
    "content": "\u003Cp\u003E每經記者：楊建 每經編輯：肖芮冬\u003C/p\u003E \u003Cp\u003E｜2025年7月16日 星期三｜\u003C/p\u003E \u003Cp\u003ENO.1 聚焦先進製造、數字經濟等，大規模職業技能提升培訓行動來了\u003C/p\u003E \u003Cp\u003E7月15日，據央視新聞報道，日前，國家部署開展大規模職業技能提升培訓行動。從2025年到2027年底，國家將圍繞增加製造業、服務業緊缺技能人才供給，廣泛開展職業技能提升培訓。其中，聚焦高精尖產業與急需行業、就業重點群體等開展補貼性培訓3000萬人次以上，各地將聚焦先進製造、數字經濟、低空經濟等領域，大力開展分行業領域職業技能提升培訓。圍繞企業職工、高校畢業生、農民工等重點群體，持續加強職業技能提升培訓。\u003C/p\u003E \u003Cp\u003ENO.2 中國人民銀行開展14000億元買斷式逆回購操作\u003C/p\u003E \u003Cp\u003E為保持銀行體系流動性充裕，中國人民銀行7月15日開展14000億元買斷式逆回購操作，為連續第2個月加量續做。公告顯示，中國人民銀行以固定數量、利率招標、多重價位中標方式開展買斷式逆回購操作，其中3個月（91天）期限為8000億元、6個月（182天）期限為6000億元。\u003C/p\u003E \u003Cp\u003ENO.3 廣州：加強關鍵核心技術攻關，打造應急科技硬實力\u003C/p\u003E \u003Cp\u003E據廣州市人民政府辦公廳消息，7月14日下午，廣州市市長孫誌洋主持召開市政府常務會議。會議聽取了廣州市應急工作有關創新成果匯報，強調要堅持人防、技防、工程防、管理防相結合，加快建設與中國式現代化相適應的應急管理體系，提升應急管理能力，走出一條具有廣州特色的應急管理新路子。要強化應急科技賦能，加強關鍵核心技術攻關，打造應急科技硬實力；加速成果轉化，打造更多示範工程、應用場景，形成&ldquo;科技研發&mdash;成果轉化&mdash;產業孵化&rdquo;全鏈條創新生態。\u003C/p\u003E \u003Cp\u003ENO.4 全球投資者情緒為2025年2月以來最樂觀\u003C/p\u003E \u003Cp\u003E7月15日，美國銀行數據顯示，全球投資者情緒為2025年2月以來最樂觀。利潤樂觀情緒增幅為2020年7月以來最大，過去3個月風險偏好飆升創下紀錄。投資者對歐元的超配達到2005年1月以來最高水平。26%的人認為美國財長貝森特最有可能成為下一任美聯儲負責人，17%的人認為是美聯儲前理事沃什，14%的人認為是美聯儲理事沃勒，7%的人認為是美國白宮國家經濟委員會主任哈塞特。\u003C/p\u003E \u003Cp\u003ENO.5 7月底ChinaJoy期間將首次召開中國國際遊戲開發者大會\u003C/p\u003E \u003Cp\u003E在7月底的ChinaJoy期間，將首次召開中國國際遊戲開發者大會（CIGDC）。會上將發布企業出海指引《一國通》，今年首批針對日、韓、英、法、芬蘭5個國家發布，為上海遊戲企業製定出海方案提供依據。同時，還將成立上海&ldquo;遊戲出海研究中心&rdquo;，建立海外政策法規信息共享機製，健全海外風險預警機製，協助企業應對地緣政治、合規等風險。\u003C/p\u003E \u003Cp\u003ENO.6 中信證券明明：中國下半年增量政策的看點或來自於政策工具創新\u003C/p\u003E \u003Cp\u003E7月15日，中信證券首席經濟學家明明表示，上半年中國經濟總量穩中向好、結構不斷優化，實現5.3%的增速明顯超出市場預期。明明表示，過去兩年中國政府在下半年會通過一些總量政策擴張去有效支持下半年增長，考慮到今年上半年整體宏觀經濟表現亮眼，且全年政策資金額度已充分利用，下半年增量政策有可能來自政策工具的創新。政策工具創新主要的傳導渠道和投放方向還是會針對目前宏觀經濟的薄弱環節。\u003C/p\u003E \u003Cp\u003ENO.7 國家統計局：有關部門正在製定相關措施，進一步加大對市場秩序的規範治理力度\u003C/p\u003E \u003Cp\u003E國家統計局副局長盛來運7月15日在國新辦新聞發布會上表示，針對近一個時期部分行業、部分企業&ldquo;內卷&rdquo;競爭加劇的現象，7月1日中央財經委員會召開會議明確提出，要縱深推進全國統一大市場建設，聚焦重點難點，依法依規治理企業低價無序競爭，引導企業提升產品品質，推動落後產能有序退出。有關部門正在根據會議精神製定相關措施，進一步加大市場秩序的規範治理。這些政策和措施有利於規範市場秩序、推動市場供求關系改善、促進價格合理回升，也有利於企業利潤改善、活力增強，進而推動經濟結構調整和高質量發展。\u003C/p\u003E \u003Cp\u003ENO.8 上海：加快推進重大工程項目實施，構建智能眼鏡產業核心能力\u003C/p\u003E \u003Cp\u003E據上海經信委消息，7月14日上午，上海市重大工程項目舜宇12英寸透明襯底晶圓AR眼鏡微納光學產品生產線項目舉辦儀式，與上海國投、臨港集團簽訂戰略合作協議。上海市經濟信息化委副主任湯文侃指出，上海臨港近年來集聚了顯示、裝備、材料等一批智能眼鏡上下遊優質企業。下一步，上海將加強政策引領。用好專項資金，加大支持力度。二是支持技術攻關。推進輕量化大視場角全彩光波導、全彩Micro LED等顯示核心技術研發產業化。三是打造重點產品。在AI PC、AI手機、智能眼鏡、機器人等重點領域，支持上海品牌終端產品發展。四是通過多層次人才計劃，讓願創新、敢創新、能創新者無後顧之憂。\u003C/p\u003E \u003Cp\u003ENO.9 天津市人工智能（AI+信創）創新生態聯盟成立\u003C/p\u003E \u003Cp\u003E天津市人工智能（AI＋信創）創新生態聯盟成立大會7月14日在天開高教科創園舉辦。聯盟由國家超級計算天津中心、海光信息技術股份有限公司、麒麟軟件有限公司、飛騰信息技術有限公司、曙光信息產業股份有限公司5家單位聯合發起，旨在搭建天津市人工智能創新發展交流合作平臺，促進人工智能技術推廣和上下遊應用場景對接，推動聯盟成員之間的合作、創新、聯動與發展，提升天津市人工智能核心競爭力。截至目前，成員單位已超過290家。\u003C/p\u003E \u003Cp\u003ENO.10 集邦咨詢：預估中國Robotaxi市場規模將於2035年達445億美元\u003C/p\u003E \u003Cp\u003E7月15日，TrendForce集邦咨詢報告稱，特斯拉正在美國德州測試其自駕出租車(Robotaxi)技術，並有意拓展服務至舊金山灣區，引發業界關註。美國的Robotaxi市場將由特斯拉和Waymo主導，預估規模將於2035年達365億美元。針對中國Robotaxi市場，TrendForce集邦咨詢預估市場規模將於2035年達445億美元，2025至2035年間的CAGR高達96%。中國廠商參與者眾且積極，以百度、小馬智行與文遠知行等為首。\u003C/p\u003E ",
    "source_name": "今日頭條",
    "type": "bank2"
  },
  {
    "id": 3,
    "publish_date": "2025-07-15",
    "link": "https://www.pbc.gov.cn/zhengcehuobisi/125207/125213/125431/5492845/5779110/index.html",
    "sentiment": "neutral",
    "title": "公開市場買斷式逆回購招標公告 [2025]第3號",
    "content": "\u003Cp\u003E為保持銀行體系流動性充裕，2025年7月15日，中國人民銀行將以固定數量、利率招標、多重價位中標方式開展14000億元買斷式逆回購操作。具體情況如下：\u003C/p\u003E \u003Cp\u003E期限 操作量 3個月（91天） 8000億元 6個月（182天） 6000億元\u003C/p\u003E\u003Cp\u003E 中國人民銀行公開市場業務操作室\u003C/p\u003E\u003Cp\u003E 2025年7月14日\u003C/p\u003E",
    "source_name": "中國人民銀行",
    "type": "bank3"
  },
  {
    "id": 4,
    "publish_date": "2025-07-15",
    "link": "https://money.rednet.cn/content/646941/59/15127820.html",
    "sentiment": "neutral",
    "title": "銀行理財發力爭奪「存款搬家」資金",
    "content": "\u003Cp\u003E隨著今年5月新一輪存款降息潮的落地，銀行理財正在通過擴渠道、降費率，進行一場激烈的&ldquo;攬客之戰&rdquo;。\u003C/p\u003E \u003Cp\u003E&ldquo;在存款利率下降後，銀行理財產品成了替代品。&rdquo;一家國有大行理財子公司相關工作人員告訴《金融時報》記者，&ldquo;目前，國有大行的活期存款利率已降到0.05%，而現金管理類理財產品的7天年化收益率普遍仍在1%以上，成為不少投資者的替代首選。&rdquo;\u003C/p\u003E \u003Cp\u003E記者註意到，存款利率的持續下行正吸引更多資金湧入銀行理財市場。普益標準數據顯示，截至今年6月底，銀行理財市場存續規模31.22萬億元，較年初增長5.22%。\u003C/p\u003E \u003Cp\u003E展望下半年理財市場走勢，行業將面臨降息壓縮收益與估值整改的雙重壓力。&ldquo;為此，銀行理財子公司正從產品創新與策略優化兩方面積極應對。&rdquo;在中國郵政儲蓄銀行研究員婁飛鵬看來，一方面，理財公司推進低波動穩健產品與多元主題產品並行；另一方面，通過增加權益類資產、衍生品配置等方式提升收益。\u003C/p\u003E \u003Cp\u003E擴渠道\u003C/p\u003E \u003Cp\u003E現金管理類產品成存款&ldquo;平替&rdquo;\u003C/p\u003E \u003Cp\u003E今年6月以來，銀行理財公司正利用存款集中到期的機遇期搶占市場份額。作為銀行儲蓄存款的&ldquo;平替&rdquo;，現金管理類理財產品成為各家銀行理財公司發力的重點。\u003C/p\u003E \u003Cp\u003E&ldquo;為提升智能金整體收益水平，我行擬於7月14日起對智能金服務進行升級。&rdquo;7月7日，廣發銀行在官網發布的公告顯示。\u003C/p\u003E \u003Cp\u003E據了解，智能金為廣發銀行旗下一款現金管理類理財產品。從服務升級的具體方向來看，智能金底層產品將下架3只貨幣基金產品，並新增國壽安保增金寶貨幣市場基金、國壽安保鑫錢包貨幣市場基金以及國壽安保聚寶盆貨幣市場基金共3只貨幣基金產品。\u003C/p\u003E \u003Cp\u003E&ldquo;下架產品不再支持新增購買，已持有的份額可繼續獲取產品收益並支持快速贖回、普通贖回、自動贖回。&rdquo;廣發銀行表示，&ldquo;升級後單日快贖額度和快贖款項支付限額保持30萬元不變。&rdquo;\u003C/p\u003E \u003Cp\u003E《金融時報》記者註意到，近期對現金管理類理財產品進行優化升級的不止廣發銀行，還有多家銀行理財子公司在調整現金管理類理財產品銷售渠道以及單戶持倉上限持續發力。\u003C/p\u003E \u003Cp\u003E例如，招銀理財近日對旗下一款&ldquo;招贏日日金&rdquo;現金管理類理財產品的單戶持倉上限進行了調整。根據招銀理財發布的公告，&ldquo;招贏日日金86號A&rdquo;理財產品單戶持倉上限將從此前的100萬元調整為1億元，&ldquo;招贏日日金86號PB&rdquo;產品單戶持倉上限將從5000萬元調整為1億元，調整幅度分別為9900萬元、5000萬元。\u003C/p\u003E \u003Cp\u003E同時，招銀理財還在拓寬銷售渠道持續發力，&ldquo;招贏日日金&rdquo;旗下多款產品增加了代銷機構，包括吉林銀行、臺州銀行、長沙銀行、寧波余姚農村商業銀行等多家城商行、農商行。\u003C/p\u003E \u003Cp\u003E降費率\u003C/p\u003E \u003Cp\u003E&ldquo;以價換量&rdquo;爭奪市場份額\u003C/p\u003E \u003Cp\u003E在拓寬銷售渠道的同時，多家銀行理財公司為了招攬客戶，開啟了新一輪&ldquo;降費潮&rdquo;。據《金融時報》記者不完全統計，自今年6月以來，招銀理財、光大理財、興銀理財、華夏理財等多家理財公司都在密集調降旗下部分理財產品費率。\u003C/p\u003E \u003Cp\u003E近期，招銀理財下調了多款理財產品費率。其中，招銀理財兩款固定收益類理財產品的固定投資管理費均從0.15%降至&ldquo;0費率&rdquo;，優惠將從今年7月11日起，一直延續到今年三季度。\u003C/p\u003E \u003Cp\u003E&ldquo;為更好地服務新老投資者，降低投資成本，優化投資體驗，光大理財將於2025年07月08日（含）至2026年07月08日（含）期間開展&lsquo;陽光金安心計劃&mdash;存單存款策略39期（封閉式機構專享）&rsquo;理財產品（EW4297）費率優惠活動。&rdquo;根據光大理財發布的公告，該產品管理費、銷售服務費將從0.15%調整至0.05%。\u003C/p\u003E \u003Cp\u003E進入7月以來，光大銀行已先後發布了超40條理財產品費率優惠的公告，調整範圍涉及理財產品管理費、服務費等多個種類，降幅最高可達25個基點。\u003C/p\u003E \u003Cp\u003E在業內人士看來，頭部理財機構將管理費壓至0.01%甚至&ldquo;0費率&rdquo;，是一種&ldquo;以價換量&rdquo;的策略，既是應對業績基準下調的短期手段，也是行業從規模擴張轉向服務優化的長期趨勢。\u003C/p\u003E \u003Cp\u003E&ldquo;資管產品最核心的競爭力是收益能力，而在當前環境下，各機構產品的收益能力會持續下降，純固收類產品會表現得尤其明顯。&rdquo;普益標準研究員楊國忠對《金融時報》記者表示，此時產品降費能有效提升投資者的獲得感，維持相對於其他機構理財產品或者其他行業資管產品的吸引力。\u003C/p\u003E \u003Cp\u003E但在業內人士看來，&ldquo;降費潮&rdquo;並非終點，而是行業向高質量發展過渡的階段性特征，最終將促使機構在費率、收益和服務之間找到更可持續的平衡。\u003C/p\u003E \u003Cp\u003E&ldquo;當前降費更多是吸引客戶、應對利率下調的短期策略，長期來看，超低費率產品可能成為頭部理財公司的一種常態化策略，但在行業全面普及仍需基於機構自身的具體情況，核心還是需要平衡成本與收益。&rdquo;普益標準研究員楊頎受訪時表示。\u003C/p\u003E \u003Cp\u003E增收益\u003C/p\u003E \u003Cp\u003E資產配置多元化成共識\u003C/p\u003E \u003Cp\u003E隨著2025年銀行理財市場&ldquo;半年考&rdquo;成績單的揭曉，存款資金流向理財市場的趨勢逐漸清晰。根據普益標準數據，截至今年6月末，銀行理財市場規模已經回歸30萬億元大關。\u003C/p\u003E \u003Cp\u003E&ldquo;投資者選擇銀行理財多因固收類產品收益穩健。&rdquo;在蘇商銀行特約研究員薛洪言看來，當前，固收類產品占理財市場比例較高，以債券、存款等低風險資產為底層，收益波動性小，是理財規模的&ldquo;壓艙石&rdquo;。\u003C/p\u003E \u003Cp\u003E《金融時報》記者註意到，今年上半年，在理財產品存續規模上漲的同時，產品結構上的不平衡問題愈發顯著。根據普益標準數據，截至6月底，非現金管理類的固收產品依舊占據主導地位，占比高達75.57%，而混合類和權益類理財產品合計占比不足3%。\u003C/p\u003E \u003Cp\u003E在業內人士看來，資管產品最核心的競爭力是收益能力。如何在&ldquo;攬客&rdquo;的基礎上實現&ldquo;留客&rdquo;，需要銀行系理財公司不斷提升投研能力，增厚理財產品收益。\u003C/p\u003E \u003Cp\u003E&ldquo;中央經濟工作會議定調&lsquo;穩定樓市股市&rsquo;，權益類資產有望成為理財增厚收益的有力抓手。&rdquo;在光大證券金融行業首席分析師王一峰看來，銀行理財應順應客戶投資需求，進一步加大&ldquo;固收+&rdquo;等含權產品的拓展力度，以此來提升投資收益、增強產品競爭力。\u003C/p\u003E \u003Cp\u003E近期，有多家理財公司明確表示將轉向多元化布局。其中，招銀理財表示，將重點加大類固收增強型資產和權益類資產的布局，通過優化交易策略，積極配置紅利低波組合、市場中性策略和REITs等具有收益增強特性的類固收資產，在控製風險的同時提升組合收益水平。\u003C/p\u003E \u003Cp\u003E&ldquo;多元資產組合和分散化配置能提升收益確定性，降低極端損失風險。&rdquo;匯華理財表示，&ldquo;固收+期權&rdquo;與多資產策略是關鍵，可在限定風險敞口下參與權益市場，並通過控製權益資產比例來嚴控回撤。\u003C/p\u003E \u003Cp\u003E來源：金融時報\u003C/p\u003E \u003Cp\u003E作者：韓勝傑 張冰潔\u003C/p\u003E \u003Cp\u003E編輯：郭雅倩 實習生 黃雯翕\u003C/p\u003E",
    "source_name": "紅網",
    "type": "bank4"
  },
  {
    "id": 5,
    "publish_date": "2025-07-15",
    "link": "https://www.sznews.com/news/content/2025-07/15/content_31630286.htm",
    "sentiment": "neutral",
    "title": "普惠金融「活水」潤澤「小日子」 「生意經」鼎和保險助力織牢民生保障網",
    "content": "\u003Cp\u003E深圳新聞網2025年7月15日訊（記者 湯莎 通訊員 張涵玥 張偉東 孫強敏 實習生 劉釗廷）近期，國家金融監督管理總局、中國人民銀行聯合發布《銀行業保險業普惠金融高質量發展實施方案》，鼎和保險積極響應政策，深入貫徹踐行央企產業金融職責使命，著力推動普惠金融產品創新和服務創新，持續深化以供應鏈金融為代表的普惠金融體系建設，助力解決產業鏈供應鏈資金占用問題。\u003C/p\u003E \u003Cp\u003E打造普適性、專業化 護航慢病人群用藥需求\u003C/p\u003E \u003Cp\u003E推動普惠保險產品高質量發展，必須精準滴灌，創新產品觸達機製。普惠保險的服務對象，是數量龐大、資產規模相對較小、金融活躍度與貢獻度較低的個人客戶或小微企業客戶。近年來，鼎和保險加大對慢性病人群、特殊職業和新市民等群體的保障力度。&ldquo;健康告知過不了、既往癥賠不了&rdquo;是許多慢性病患者在購買保險時遭遇的困境。由於不滿足健康告知條款或受報銷藥品限製，慢性病患者往往在購買傳統醫療險時被拒絕。\u003C/p\u003E \u003Cp\u003E針對市場同業產品&ldquo;不保慢病史人群&rdquo;這一痛點，鼎和保險創新推出的慢病克星&ldquo;安康福&rdquo;保險產品，患&ldquo;甲狀腺結節&rdquo;&ldquo;乳腺結節&rdquo;&ldquo;糖尿病&rdquo;&ldquo;高血壓&rdquo;&ldquo;慢性肝病&rdquo;&ldquo;慢性腎病&rdquo;6種慢病的人群均可享受百萬醫療保障，覆蓋國內已上市的119種癌癥特定藥品，包含2種120萬/針的Car-T免疫藥品，為慢性病患者提供長期用藥保障。\u003C/p\u003E \u003Cp\u003E&ldquo;慢性病患者面臨的最核心問題不是住院，而是長期用藥的經濟壓力與用藥自由度。&rdquo;鼎和保險健康險事業部負責人表示，未來還將進一步豐富健康險產品線，讓健康人群、慢性病患者、重疾患者能買到更適合他們的醫療險，獲得更充分的就醫保障。\u003C/p\u003E \u003Cp\u003E解憂&ldquo;城市建設者&rdquo; 讓農民工吃上定&ldquo;薪&rdquo;丸\u003C/p\u003E \u003Cp\u003E新市民、新業態人群作為城市建設中的主力軍，具有流動性強、抗風險能力弱、保險保障不健全等特點。\u003C/p\u003E \u003Cp\u003E為提升新市民群體風險保障水平，鼎和保險積極推廣應用農民工工資支付履約保證保險。&ldquo;有保險公司托底，工人們放心了，我們企業的負擔也減輕了。&rdquo;廣東惠州某公司勞務負責人李先生由衷感慨。據悉，鼎和保險已為446家建築單位承保了農民工工資履約保證保險，累計提供工資保障5.95億元，保證參保的農民工及時足額拿到應得的工資報酬，保障&ldquo;城市建設者&rdquo;的切身利益。\u003C/p\u003E \u003Cp\u003E暢通多元融資渠道 持續優化電力營商環境\u003C/p\u003E \u003Cp\u003E經濟社會發展的動力，源於市場主體的活力和社會創造力，很大程度上取決於營商環境。民營企業是市場主體的重要組成部分，&ldquo;融資難、融資貴&rdquo;一直是民營企業營商環境的痛點問題，從采購招投標到質保期，具有流程節點多、服務鏈條長的顯著特征，各環節均存在保證金繳納和管理痛點，開具銀行保函和向銀行貸款面臨準入條件高、成本高等現實難題，占用企業大量資金，中小微企業更是&ldquo;雪上加霜&rdquo;。\u003C/p\u003E \u003Cp\u003E在廣西，2025年新春，一家經營電力交易的中小微民營售電公司陷入履約保障辦理的資金困境。&ldquo;賬戶資金不足，本身屬於輕資產企業，缺少有效抵押物，很難通過金融機構審核。&rdquo;談及資金難題，該公司運營負責人徐先生無奈地說。一籌莫展之際，徐先生偶然得知，鼎和保險推出一款售電公司電力交易履約保證保險，該保險無需擔保，少量成本就能撬動大額保證金。徐先生立即聯系辦理，在企業生死存亡之際成功辦理2000萬元保額的電力交易履約保證保險，讓公司得以正常運轉。\u003C/p\u003E \u003Cp\u003E引金融&ldquo;活水&rdquo;滴灌民營企業 首單質量保證保險落地\u003C/p\u003E \u003Cp\u003E&ldquo;提前拿到結清款，就像一場及時雨，讓我們有更多資金投入到產品研發和設備更新上，對企業發展至關重要！&rdquo;海南威特公司負責人難掩激動之情。2025年6月，為積極響應中央為民營企業減負、優化營商環境的工作部署，鼎和保險公司聯合廣西電網公司、南網供應鏈集團、資本控股瑞恒經紀公司，成功創新應用質量保證保險替代結清款的新型商業模式。該模式推出首日即為海南威特公司釋放6筆結清款26.6萬元，有效緩解了供應商資金壓力，有力暢通了其資金循環。\u003C/p\u003E \u003Cp\u003E在傳統物資采購模式中，物資結清款或質量保證金一般需在質保期屆滿1年後才能結算給供應商，這筆資金在漫長等待期內處於閑置狀態，既不能給客戶帶來效益，又嚴重占用供應商資金流。銀行保函雖可提前釋放資金，但辦理門檻較高，供應商需提供抵押或擔保，辦理周期長，加重了供應商的資金負擔和增加了時間成本。\u003C/p\u003E \u003Cp\u003E相比之下，質量保證保險具有小成本、大保障、無抵押、無擔保的顯著普惠特點。供應商僅需支付少量保費，就能夠憑借保險單提前釋放結清款，使企業得以將更多資源聚焦生產經營和技術創新，真正為實體經濟發展註入源頭活水。據統計，通過這一創新模式，供應商平均資金周轉周期縮短了1年，資金使用效率大幅提升。\u003C/p\u003E \u003Cp\u003E數據顯示，錨定產業鏈供應鏈資金占用問題，鼎和保險構建的物資采購、工程建設、電力交易、應收賬款、用電合同五個領域保證保險產品體系，累計為2.46萬家供應商替代保證金744.6億元，節約資金成本19億元，為經濟發展註入源源不斷的金融&ldquo;活水&rdquo;。\u003C/p\u003E \u003Cp\u003E未來，鼎和保險表示將持續深化產品創新，深耕服務升級，以更高效、更普惠的保險解決方案，為實體經濟提質增效註入動力，為助企紓困解難、推動經濟高質量發展貢獻力量。\u003C/p\u003E",
    "source_name": "深圳新聞",
    "type": "bank5"
  },
  {
    "id": 6,
    "publish_date": "2025-07-14",
    "link": "https://news.qq.com/rain/a/20250714A07LI100",
    "sentiment": "neutral",
    "title": "央行：將進一步落實好適度寬松貨幣政策 提升金融服務實體經濟質效",
    "content": "\u003Cp\u003E中國網財經7月14日訊 今日下午，國務院新聞辦公室舉行新聞發布會，中國人民銀行副行長鄒瀾、中國人民銀行信貸市場司司長彭立峰、中國人民銀行調查統計司司長閆先東、中國人民銀行金融市場司負責人曹媛媛介紹2025年上半年貨幣信貸政策執行及金融統計數據情況，並就多個熱點問題進行回應。\u003C/p\u003E \u003Cp\u003E鄒瀾表示，今年以來，人民銀行圍繞經濟工作重點任務，強化貨幣信貸政策的針對性和有效性，綜合施策，有效應對外部沖擊，推動經濟回升向好。下階段，人民銀行將進一步落實好適度寬松的貨幣政策，抓好各項已出臺的貨幣政策措施執行，提升金融服務實體經濟的質效。\u003C/p\u003E \u003Cp\u003E貨幣政策支持實體經濟效果比較明顯\u003C/p\u003E \u003Cp\u003E鄒瀾介紹稱，從上半年的金融數據看，貨幣政策支持實體經濟的效果是比較明顯的。一是金融總量合理增長。6月末，社會融資規模存量同比增長8.9%，廣義貨幣供應量M2同比增長8.3%，人民幣貸款同比增長7.1%。如果把地方專項債置換地方融資平臺貸款的影響進行還原，按可比口徑，貸款同比增速還要更高一些。二是社會綜合融資成本低位下行。1-6月，新發放企業貸款加權平均利率大約為3.3%，比上年同期低約45個基點，新發放的個人住房貸款利率約3.1%，比上年同期低約60個基點。三是信貸結構持續優化。5月末，普惠小微貸款同比增長11.6%，製造業中長期貸款同比增長8.8%，科技貸款同比增長12%，這幾項都高於全部貸款增速。四是金融市場韌性增強。在外部環境和全球金融市場發生較大變化的背景下，股債匯等主要金融市場保持平穩運行。\u003C/p\u003E \u003Cp\u003E閆先東表示，今年以來，人民銀行認真貫徹落實中央經濟工作會議精神和《政府工作報告》部署，實施好適度寬松的貨幣政策，強化逆周期調節，運用多種貨幣政策工具組合，服務實體經濟高質量發展。從效果上看，上半年信貸呈現&ldquo;總量增長、結構優化&rdquo;的特征。信貸總量保持平穩增長。6月末，金融機構人民幣各項貸款余額為268.56萬億元，同比增長7.1%。上半年，人民幣各項貸款新增12.92萬億元，顯示金融體系對實體經濟信貸支持保持較高水平。\u003C/p\u003E \u003Cp\u003E&ldquo;分借款主體看，企(事)業單位貸款是信貸增長的主體。上半年，企(事)業單位貸款增加11.57萬億元，占全部新增貸款的89.5%，占比較上年同期提高了6.6個百分點，其中，中長期貸款增加7.17萬億元，是企(事)業單位貸款增加的主要構成，表明金融持續為實體經濟提供穩定的資金來源。住戶貸款增加1.17萬億元，其中，經營性貸款增加9239億元，體現了金融機構持續加強對個體工商戶和小微企業主生產經營活動的支持力度。&rdquo; 閆先東介紹稱，從行業投向看，貸款行業結構持續優化，新增貸款主要投向製造業、基礎設施業等重點領域。\u003C/p\u003E \u003Cp\u003E閆先東進一步表示，金融&ldquo;五篇大文章&rdquo;領域貸款呈現&ldquo;總量增長、覆蓋面擴大&rdquo;的特點。5月末，金融&ldquo;五篇大文章&rdquo;貸款余額103.3萬億元，同比增長14%。科技貸款余額43.3萬億元，同比增長12%，其中，科技型企業貸款余額22.5萬億元，科技相關產業貸款余額32.8萬億元。5月末，綠色、普惠、養老、數字貸款同比分別增長27.4%、11.2%、38%和9.5%。以上貸款增速均高於同期各項貸款增速，融資可得性明顯提升。服務企業和個人共計7839萬戶，比上年同期增加588萬戶；其中，服務企業440萬戶，比上年同期增加25萬戶。\u003C/p\u003E \u003Cp\u003E鄒瀾指出，從經濟理論和實踐經驗看，貨幣政策的傳導是需要時間的，已經實施的貨幣政策的效果還會進一步顯現。下階段，人民銀行將繼續實施好適度寬松的貨幣政策，密切關註評估前期已實施政策的傳導情況和實際效果，根據國內外經濟金融形勢和金融市場運行情況，把握好政策實施的力度和節奏，更好地推動擴大國內需求、穩定社會預期、激發市場活力，支持實現全年經濟社會發展目標和任務。\u003C/p\u003E \u003Cp\u003E加大對民營和中小企業融資支持力度\u003C/p\u003E \u003Cp\u003E&ldquo;支持民營和中小企業融資發展是做好普惠金融大文章、助力實現共同富裕的必然要求。&rdquo;彭立峰表示，近年來，人民銀行按照黨中央、國務院決策部署，聚焦民營和中小企業等普惠金融重點領域，從政策引導、資金支持、能力建設等方面入手，持續健全金融支持體製機製，提升企業融資可得性、普惠性和便利度。\u003C/p\u003E \u003Cp\u003E一是加大對民營和中小企業融資支持力度。首先抓好金融支持民營經濟&ldquo;25條&rdquo;舉措的落實，推進金融服務能力建設，定期開展政策效果評估，引導金融機構牢固樹立&ldquo;一視同仁&rdquo;的理念。截至今年5月末，普惠小微貸款余額是34.42萬億元，同比增長11.6%，近5年的年均增速超過20%；私人控股企業貸款余額是44.95萬億元。\u003C/p\u003E \u003Cp\u003E二是推動民營和中小企業融資成本穩中有降。綜合運用多種貨幣政策工具，保持流動性充裕。持續釋放貸款市場報價利率，也就是LPR改革和存款利率市場化調整機製效能，試點開展明示企業貸款綜合融資成本工作，推動民營和小微企業綜合融資成本穩中有降。2025年5月新發放的普惠小微企業貸款、私人控股企業貸款加權平均利率分別是3.69%和3.45%。較去年同期分別下降0.66和0.6個百分點。\u003C/p\u003E \u003Cp\u003E三是支持民營和中小企業融資更加多元化。發揮民企債券融資支持工具的撬動引領作用，對民營企業發債融資提供增信支持。鼓勵金融機構發行小微企業金融債券，募集資金專項用於支持小微企業融資。建立完善並積極推廣動產和權利擔保統一登記公示系統，便利中小企業融資。\u003C/p\u003E \u003Cp\u003E彭立峰指出，下一步，人民銀行將主要在以下幾個方面繼續做好民營和中小企業金融服務工作：\u003C/p\u003E \u003Cp\u003E一是進一步健全金融支持民營和小微企業政策體系。開展金融服務能力提升工程，引導普惠小微貸款、民營經濟貸款合理增長。健全民營中小企業增信製度，充分發揮政府性融資擔保、信息共享、金融衍生品等的積極作用，提升企業融資可得性。\u003C/p\u003E \u003Cp\u003E二是持續加大金融資源要素投入。實施好適度寬松的貨幣政策，用好支農支小再貸款、科技創新和技術改造再貸款等結構性貨幣政策工具，促進供應鏈金融規範發展，加大對民營中小微企業金融支持力度。\u003C/p\u003E \u003Cp\u003E三是助力企業高效融資對接。加強與行業主管部門的溝通合作，幫助金融機構提升融資對接效率。全面推廣全國中小微企業資金流信用信息共享平臺，支持信貸資金精準直達信用白戶、支早支小等普惠領域。\u003C/p\u003E \u003Cp\u003E繼續用好科技創新債券風險分擔工具\u003C/p\u003E \u003Cp\u003E&ldquo;做好科技金融工作是落實創新驅動發展戰略和金融服務實體經濟的重要方面。&rdquo; 曹媛媛表示，今年，按照黨中央、國務院決策部署，人民銀行會同相關部門出臺了兩項增量措施，一是優化科技創新和技術改造再貸款，二是建立債券市場的&ldquo;科技板&rdquo;，從信貸、債券、股權等多方面，推動加快構建科技金融體製，目前政策實施已經取得了比較好的成效。\u003C/p\u003E \u003Cp\u003E第一，關於科技創新和技術改造再貸款。目前此項政策增量、降價、擴面。截至2025年5月末，銀行和企業簽訂的科技創新和技術改造貸款金額達到1.7萬億元，是2024年末的1.9倍；發放貸款余額6140億元，累計支持1.5萬家科技型中小企業實現首貸，為3983個重點領域設備更新項目提供了資金支持。\u003C/p\u003E \u003Cp\u003E第二，關於建立債券市場科技板。這是支持科技金融的一項創新性舉措，通過在債券發行交易製度上作出差異化安排，支持三類機構發行科技創新債券，一是金融機構，二是科技型企業，三是股權投資機構。截至6月30日，從5月推出以來，債券市場已經有288家主體發行科技創新債券約6000億元，其中銀行間市場發行超過4000億元科技創新債券，既促進了新興和未來產業培育發展，也為傳統產業運用新技術成果提供了有力支持。\u003C/p\u003E \u003Cp\u003E股權投資機構是投早、投小、投長期、投硬科技的重要力量，但是這些機構往往是輕資產的機構，同時投資周期比較長，以前這類機構較少通過發行債券進行融資，投資人對於這些股權投資機構發行的債券也比較審慎，融資成本實際上也相對比較高。&ldquo;這次為支持股權投資機構發行債券，我們專門創設了科技創新債券風險分擔工具，由人民銀行提供低成本再貸款資金，與地方政府、市場化信用增進機構一道，為股權投資機構發債提供擔保、創設信用風險緩釋憑證等一系列增量的支持。此外，風險分擔工具也通過直接投資方式，支持科技創新債券的發行。&rdquo;曹媛媛稱。\u003C/p\u003E \u003Cp\u003E據曹媛媛介紹，截至6月30日，銀行間市場共有27家股權投資機構發行科技創新債券153.5億元，其中特別需要說明的是，有5家民營股權投資機構獲得了風險分擔工具的增信，實現了三方面政策效果：一是債券期限更長。通過一些含權的多樣化的期限設置，這些股權投資機構得以發行5年期、最長10年期的債券，能夠更好地匹配股權投資資金使用的特點和融資需求。二是發行成本更低。這幾家民營股權投資機構債券發行利率處於1.85%-2.69%的較低水平。三是有效促進創新資本形成。成功發行債券的股權投資機構普遍投資經驗比較豐富、管理業績比較出色、管理團隊也比較優秀，是投早、投小、投長科技、投硬科技的重要力量。股權投資機構將發債資金用於私募股權投資基金的設立、擴募等，有效發揮了基金管理人的引領作用，也更好地帶動了社會資本投資科創領域。\u003C/p\u003E \u003Cp\u003E曹媛媛進一步表示，下一步，人民銀行將會同相關部門繼續用好科技創新債券風險分擔工具，發揮中央和地方合力，共同推動科技創新債券市場發展，培育完善支持科技創新的金融市場生態，為高水平科技自立自強提供更加有力的金融支持。\u003C/p\u003E",
    "source_name": "騰訊新聞",
    "type": "bank6"
  },
  {
    "id": 7,
    "publish_date": "2025-07-15",
    "link": "https://www.zhiguf.com/focusnews_detail/2223246",
    "sentiment": "neutral",
    "title": "2025年7月15日人民幣SHIBOR最新數據解析、",
    "content": "\u003Cp\u003E7月15日人民幣SHIBOR數據顯示，隔夜利率升12個基點至1.535%，短期利率普遍上升，中長期利率部分下降，反映市場流動性充裕但短期資金需求壓力顯現。\u003C/p\u003E",
    "source_name": "指股網",
    "type": "bank7"
  },
  {
    "id": 8,
    "publish_date": "2025-07-14",
    "link": "http://finance.sina.com.cn/jjxw/2025-07-14/doc-inffmyai6385705.shtml",
    "sentiment": "neutral",
    "title": "下半年貨幣政策「適度寬松」 專家解讀利率走勢",
    "content": "\u003Cp\u003E轉自：中國經營網\u003C/p\u003E \u003Cp\u003E7月14日，中國人民銀行副行長鄒瀾在國新辦新聞發布會上表示，下階段人民銀行將進一步落實好適度寬松的貨幣政策，抓好各項已出臺的貨幣政策措施，提升金融服務實體經濟的質效。\u003C/p\u003E \u003Cp\u003E《中國經營報》記者註意到，7月以來，多家銀行下調存款利率、下架5年期大額存單。與此同時，多家機構預測，下半年有望再度降準、降息，存款利率或將進一步下行。\u003C/p\u003E \u003Cp\u003E致同咨詢金融行業領導合夥人、金融服務全國主管合夥人蘆弘濤指出，貸款利率持續下降，負債端成本卻相對較高，如存款定期化導致成本難降，且對公存款成本&ldquo;韌性&rdquo;較強。面對息差壓力，銀行可多管齊下。在資產端，優化資產結構，適當增加中長期資產占比，建立科學定價模型和FTP體系，引導業務向重點領域發展。在負債端，加強存款付息率動態監測，調整存款定價，還可通過推廣理財產品和結構性存款等存款替代品，降低整體負債成本。\u003C/p\u003E \u003Cp\u003E貨幣政策傳導持續加強\u003C/p\u003E \u003Cp\u003E在貨幣政策傳導方面，鄒瀾指出，要強化利率政策執行和監督，更好發揮行業自律的作用，維護銀行業市場競爭秩序，提高資金使用效率，防範資金空轉，把握好金融支持實體經濟和保持自身健康性的平衡。\u003C/p\u003E \u003Cp\u003E為保持銀行體系流動性充裕，2025年7月15日，中國人民銀行將以固定數量、利率招標、多重價位中標方式開展14000億元買斷式逆回購操作。其中，3個月（91天）期操作量8000億元，6個月（182天）期操作量6000億元。\u003C/p\u003E \u003Cp\u003E\u003Ca data-sudaclick=\"content_marketkeywords_p\" href=\"https://finance.sina.com.cn/realstock/company/sh600016/nc.shtml\"\u003E民生銀行\u003C/a\u003E(5.300, -0.04, -0.75%)首席經濟學家溫彬在《適度寬松，穩中有降&mdash;&mdash;2025年下半年貨幣政策與利率走勢展望》中指出，2025年下半年，在內外部不確定性猶存、實際利率偏高、強化政策協同以及外部掣肘減弱的環境下，貨幣政策仍將保持&ldquo;適度寬松&rdquo;基調，堅持總量適度、結構寬松，利率中樞預計延續下行態勢。但央行更加關註穩息差，且持續引導金融機構堅持風險定價、堅決維護公平競爭秩序以及提升存款利率市場化水平，商業銀行凈息差收窄節奏或趨於放緩。\u003C/p\u003E \u003Cp\u003E廣開首席產業研究院院長兼首席經濟學家連平認為，下半年貨幣政策將保持適度寬松基調，加大調控強度，有望再度降準、降息，加大對實體經濟高質量發展與政府融資的支持力度。&ldquo;預計三季度政府債券發行節奏將進一步加快，貨幣政策有可能再度下調存款準備金率，央行將積極引導金融機構加大對實體經濟的支持。此外，下半年有望再度下調政策利率，適時推動市場利率進一步下行，降低企業融資成本與居民貸款壓力，以刺激國內需求。&rdquo;\u003C/p\u003E \u003Cp\u003E銀行為何下調存款利率？\u003C/p\u003E \u003Cp\u003E蘆弘濤分析，一方面，隨著存款利率市場化推進，存款利率主要參考10年期國債收益率、1年期貸款市場報價利率（LPR）等進行調整。7月，受穩增長等因素推動，降息窗口打開，1年期LPR下調，國債收益率等市場利率變動，銀行基於此自主下調存款利率，這是利率市場化的體現。另一方面，穩定銀行負債成本、提升金融服務實體經濟可持續性也是重要原因。\u003C/p\u003E \u003Cp\u003E國家金融監督管理總局數據顯示，截至2025年一季度末，商業銀行凈息差為1.43%，處於歷史低位。\u003C/p\u003E \u003Cp\u003E&ldquo;存款定期化、長期化趨勢延續，而存款利率下調效果需隨存款重定價逐步顯現，負債成本降幅小於資產收益降幅，下調存款利率可減少利息支出，緩解存款長期化趨勢，穩定負債成本，改善銀行盈利能力，促進金融服務實體經濟。&rdquo;蘆弘濤說。\u003C/p\u003E \u003Cp\u003E從貨幣政策的角度，中郵證券研究所指出，進一步規範存款市場或是暢通貨幣政策傳導機製，有利於降低社會綜合融資成本。存款作為銀行最主要的資金來源（占比通常超70%），其利率下行直接降低銀行資金成本，為貸款利率下調創造空間。從2025年5月國有銀行同步下調存款利率來看，其凈息差壓力得到有效緩解，為貨幣政策打開了空間。這種&ldquo;存款降息&rarr;負債成本下降&rarr;貸款利率下調&rarr;實體融資成本降低&rdquo;的傳導鏈條，有效降低了企業和居民綜合融資成本。同時監管通過規範高息攬儲（如叫停&ldquo;手工補息&rdquo;、限製結構性存款保底收益率）和引導銀行優化存款期限結構（長期利率降幅大於短期），消除存款市場的非理性競爭，使利率真正反映資金供求關系，有效帶動了社會綜合融資成本穩中有降。\u003C/p\u003E \u003Cp\u003E招聯首席研究員、上海金融與發展實驗室副主任董希渺指出，近年來，商業銀行持續向實體經濟減費讓利，息差縮窄壓力不斷增大。2025年以來，存款利率持續下降，中長期存款利率全面進入&ldquo;1%&rdquo;時代。下一階段，在推動社會綜合融資成本下降的情況下，銀行或將繼續下調存款利率，以進一步壓降負債成本，減緩息差縮窄的壓力。\u003C/p\u003E \u003Cp\u003E（編輯：朱紫雲 審核：何莎莎 校對：顏京寧）\u003C/p\u003E    ",
    "source_name": "新浪財經",
    "type": "bank8"
  },
  {
    "id": 9,
    "publish_date": "2025-07-15",
    "link": "https://xueqiu.com/6114319827/342535999",
    "sentiment": "neutral",
    "title": "2025年7月15日（今日）重點經濟事件及關聯股市熱點主題的深度分析",
    "content": "\u003Cp\u003E以下是2025年7月15日（今日）重點經濟事件及關聯股市熱點主題的深度分析，結合政策市場規模、龍頭股護城河、實控人背景及多空邏輯：\u003C/p\u003E \u003Ch4\u003E\u003Cbr\u003E📈 一、核心經濟事件與政策動向\u003C/h4\u003E \u003Cp\u003E上半年GDP數據發布（10:00）\u003C/p\u003E \u003Cp\u003E事件：國家統計局公布上半年GDP、工業增加值、消費、投資等核心數據，市場預期二季度GDP增速5.2%（政策托底+製造業復蘇）\u003C/p\u003E \u003Cp\u003E超預期：券商（&quot;牛市旗手&quot;）、基建（新質生產力；\u003C/p\u003E \u003Cp\u003E不及預期：高股息防禦板塊（銀行/電力）\u003C/p\u003E \u003Cp\u003E央行1.4萬億\u003Ca href=\"https://xueqiu.com/S/SZ131810?from=status_stock_match\"\u003E逆回購\u003C/a\u003E操作\u003C/p\u003E \u003Cp\u003E政策：央行開展14000億元買斷式\u003Ca href=\"https://xueqiu.com/S/SZ131810?from=status_stock_match\"\u003E逆回購\u003C/a\u003E（3個月期8000億+6個月期6000億），連續第2個月加量續做，釋放流動性穩定市場預期\u003C/p\u003E \u003Cp\u003E影響：緩解稅期資金壓力，支撐\u003Ca href=\"https://xueqiu.com/S/SZ399401?from=status_stock_match\"\u003E中小盤\u003C/a\u003E成長股行情，利好電力設備、特高壓等資金敏感板塊\u003C/p\u003E \u003Cp\u003E中美關稅博弈升級\u003C/p\u003E \u003Cp\u003E風險點：特朗普威脅對俄征收100%關稅（若50天內未達成停火協議），疊加此前對墨西哥/歐盟加征30%關稅，利空光伏、機電等出口依賴型行業\u003C/p\u003E \u003Ch4\u003E\u003Cbr\u003E🤖 1. AI算力與國產替代\u003C/h4\u003E \u003Cp\u003E市場規模：全球算力租賃年復合增速超25%，國產AI芯片訂單增70%（\u003Ca href=\"https://xueqiu.com/S/NVDA?from=status_stock_match\"\u003E英偉達\u003C/a\u003E對華出口限製催化）\u003C/p\u003E \u003Cp\u003E\u003Ca href=\"https://xueqiu.com/S/SZ002463?from=status_stock_match\"\u003E滬電股份\u003C/a\u003E（002463：AI服務器PCB市占率40%，研發投入占比8%構築技術壁壘\u003C/p\u003E \u003Cp\u003E實控人背景：\u003Ca href=\"https://xueqiu.com/S/SZ002463?from=status_stock_match\"\u003E滬電股份\u003C/a\u003E吳禮淦家族深耕電子30年，ESG評級A級，無股權質押風險\u003C/p\u003E \u003Cp\u003E利空：美芯片管製升級、\u003Ca href=\"https://xueqiu.com/S/SH688256?from=status_stock_match\"\u003E寒武紀\u003C/a\u003E等標的PE超80倍（估值透支）\u003C/p\u003E \u003Ch4\u003E⚙️ 2. 機器人產業鏈（特斯拉Optimus量產）\u003C/h4\u003E \u003Cp\u003E市場規模：人形機器人全球市場2026年超200億美元，中國占比35%\u003C/p\u003E \u003Cp\u003E\u003Ca href=\"https://xueqiu.com/S/SZ002896?from=status_stock_match\"\u003E中大力德\u003C/a\u003E（002896：諧波減速器國產化率提升至30%，成本低於日企20%；\u003C/p\u003E \u003Cp\u003E實控人背景：\u003Ca href=\"https://xueqiu.com/S/SH603728?from=status_stock_match\"\u003E鳴誌電器\u003C/a\u003E常小剛（前華為電機工程師），技術出身+股權激勵覆蓋核心團隊\u003C/p\u003E \u003Cp\u003E利空：核心部件（軸承/傳感器）依賴進口，量產良率待驗證\u003C/p\u003E \u003Ch4\u003E🧲 3. 稀土/新材料（戰略資源爭奪）\u003C/h4\u003E \u003Cp\u003E市場規模：2025年稀土需求達25萬噸，磁材需求占比45%（\u003Ca href=\"https://xueqiu.com/S/SZ399417?from=status_stock_match\"\u003E新能源車\u003C/a\u003E+機器人驅動）\u003C/p\u003E \u003Cp\u003E\u003Ca href=\"https://xueqiu.com/S/SH600111?from=status_stock_match\"\u003E北方稀土\u003C/a\u003E（600111：輕稀土配額占全國67%，包鋼集團獨家原料供應；\u003C/p\u003E \u003Cp\u003E實控人背景：\u003Ca href=\"https://xueqiu.com/S/SH600111?from=status_stock_match\"\u003E北方稀土\u003C/a\u003E實控人為包鋼集團（國企），資源整合能力強\u003C/p\u003E \u003Cp\u003E利空：高價刺激黑稀土復產，磁材企業轉向鐵氧體替代\u003C/p\u003E \u003Ch4\u003E🔋 4. 燃料電池（政策密集催化）\u003C/h4\u003E \u003Cp\u003E市場規模：2025年氫能車保有量10萬輛，燃料電池系統成本年降幅15%\u003C/p\u003E \u003Cp\u003E\u003Ca href=\"https://xueqiu.com/S/SZ300471?from=status_stock_match\"\u003E厚普股份\u003C/a\u003E（300471：加氫設備市占率35%，專利數行業第一；\u003C/p\u003E \u003Cp\u003E\u003Ca href=\"https://xueqiu.com/S/SZ000338?from=status_stock_match\"\u003E濰柴動力\u003C/a\u003E（000338：大功率燃料電池（200kW）商用化落地，綁定重卡龍頭\u003C/p\u003E \u003Cp\u003E實控人背景：\u003Ca href=\"https://xueqiu.com/S/SZ000338?from=status_stock_match\"\u003E濰柴動力\u003C/a\u003E譚旭光（山東國資代表），\u003Ca href=\"https://xueqiu.com/S/SZ399974?from=status_stock_match\"\u003E國企改革\u003C/a\u003E標桿人物\u003C/p\u003E \u003Cp\u003E利多：美國延長清潔氫稅收抵免、中國安全標準修訂；\u003C/p\u003E \u003Cp\u003E利空：加氫站建設慢（僅500座），降本不及預期\u003C/p\u003E \u003Cp\u003E成交額＜1.5萬億：轉向高股息防禦（銀行/電力）\u003C/p\u003E \u003Cp\u003E特朗普關稅升級：若對華加征關稅，光伏（\u003Ca href=\"https://xueqiu.com/S/SH601012?from=status_stock_match\"\u003E隆基綠能\u003C/a\u003E）、機電（\u003Ca href=\"https://xueqiu.com/S/SH600031?from=status_stock_match\"\u003E三一重工\u003C/a\u003E）承壓；\u003C/p\u003E \u003Cp\u003E中報業績分化：消費電子、美容護理等復蘇乏力板塊需警惕\u003C/p\u003E \u003Cp\u003E今日市場核心驅動為 政策與科技雙輪共振：\u003C/p\u003E \u003Cp\u003E政策紅利：GDP數據定調經濟韌性+央行流動性護航，聚焦券商/基建；\u003C/p\u003E \u003Cp\u003E警惕：高位題材股獲利了結（PE＞80的AI芯片）、出口依賴型行業（關稅風險）\u003C/p\u003E",
    "source_name": "雪球",
    "type": "bank9"
  },
  {
    "id": 10,
    "publish_date": "2025-07-15",
    "link": "https://www.21jingji.com/article/20250715/herald/2068117a2e83351826a477d6c38d279d.html",
    "sentiment": "neutral",
    "title": "半年吃3000萬罰單，銀行理財年末規模或突破33萬億元",
    "content": "\u003Cp\u003E上周債市小幅調整、股市上漲，理財產品破凈率下降至0.4%。\u003C/p\u003E \u003Cp\u003E編者按：《機警理財日報》作為南財集團、21世紀經濟報道、南財理財通的金牌理財專欄，目前細分了現金、純固收、固收+期權、固收+權益、混合、權益、衍生品七大類，已實現對銀行理財市場的每日追蹤。為了進一步反映銀行理財行業發展現狀，南財理財通課題組增設機警理財周報專題，力求及時準確研判理財行業趨勢、洞悉理財產品表現，以期為銀行理財行業轉型發展帶來參考價值。\u003C/p\u003E \u003Cp\u003E【市場回顧】\u003C/p\u003E \u003Cp\u003E上周債市小幅調整，資金面整體均衡偏松。7月11日DR007加權均價為1.47%；10年期國債收益率收至1.67%。股市方面，上周A股繼續上漲，中證1000指數、創業板指數、中證500指數周漲幅分別為2.36%、2.36%和1.96%。板塊方面，房地產、鋼鐵、非銀金融板塊周漲幅居前。\u003C/p\u003E \u003Cp\u003E【破凈情況】\u003C/p\u003E \u003Cp\u003E破凈理財產品數量降至低位。南財理財通數據顯示，截至2025年7月13日，理財公司共有24,228只存續公募理財產品，其中97只累計凈值低於1，銀行理財綜合破凈率為0.4%。隨著權益市場上漲，理財產品破凈率較此前一周繼續下降，權益類、混合類理財破凈率分別為41.46%和5.63%；固定收益類公募理財破凈率為0.05%；商品及金融衍生品類理財破凈率為0。\u003C/p\u003E \u003Cp\u003E各期限人民幣固定收益類理財破凈率維持低位，均在0.2%以下。其中，1～2年期限和2～3年期限產品破凈率稍高，分別為0.13%和0.05%。\u003C/p\u003E \u003Cp\u003E【新發情況】\u003C/p\u003E \u003Cp\u003E產品數量：南財理財通數據顯示，30家理財公司上周（7月7日&mdash;7月11日）合計發行了389只理財產品（同一產品登記編碼下不同份額合並計算），股份行理財公司產品發行量居前，興銀理財、光大理財和華夏理財分別發行了35只、33只和31只。\u003C/p\u003E  \u003Cp\u003E產品特點：新發行產品仍以R2（中低風險）、封閉式凈值型、固收類公募型產品為主，混合類產品發行數量為7只，占比1.7%，權益類產品有2只，為華夏理財天工指數類產品的新增份額，商品及金融衍生品類新發產品有3只。\u003C/p\u003E \u003Cp\u003E產品定價：本周，所有期限產品定價全線下滑，其中1～3月期限產品定價下滑幅度最大，環比下滑了27個基點，同時3年以上期限產品定價也下滑了20個基點至2.15%，低於除1個月以內期限之外的所有區間定價水平，出現嚴重倒掛現象。\u003C/p\u003E  \u003Cp\u003E重點關註：\u003C/p\u003E \u003Cp\u003E近期，華夏理財公告新增兩款天工指數類產品份額並實行費率優惠，分別是&ldquo;天工日開理財產品13號（中證1000指數）&rdquo;和&ldquo;天工日開理財產品14號（上證50指數）&rdquo;。兩款產品均新增了B份額，優惠銷售費率均為0.05%/年，生效時間為7月8日。\u003C/p\u003E \u003Cp\u003E同時，華夏理財在產品說明書中對兩款產品的資產投資比例進行調整，降低了權益類資產倉位，從原先的90%～100%調整為80%～95%，相應的固收類資產比例從0%～10%提高到5%～20%。\u003C/p\u003E \u003Cp\u003E目前來看，兩款產品2025年一季度末的權益倉位均超過90%，13號產品的權益倉位為93.15%，14號產品的權益倉位為94.2%。猜測產品說明書的調整可能是產品減倉權益資產的信號。\u003C/p\u003E \u003Cp\u003E【收益情況】\u003C/p\u003E \u003Cp\u003E周度收益情況：受益於權益市場上漲，上周含權理財整體延續正收益。固定收益類理財近一周平均凈值增長率為0.0703%，混合類、權益類和商品及金融衍生品類理財近一周平均凈值增長率分別為0.1248%、0.6495%、0.0178%。固定收益類各期限產品平均周收益率均為正，3年以上期限產品近一周凈值增長率均值最高，為0.1031%；1個月以內期限固定收益類產品周收益率最低，近一周凈值增長率均值為0.0452%。\u003C/p\u003E \u003Cp\u003E現金類理財人民幣、美元、澳元現金類產品周內七日年化收益率均值為1.409%、3.912%和2.96%。（統計範圍：截至統計日成立滿一個月的現金理財）\u003C/p\u003E   \u003Cp\u003E負收益情況：上周負收益產品數量占比維持低位，其中1.87%的人民幣公募理財產品（理財公司發行）近一周收益為負。具體來看，近一周收益為負的固定收益類、混合類、權益類、商品及金融衍生品類理財產品比例分別為1.6%、6.19%、10.81%和0%。\u003C/p\u003E \u003Cp\u003E固定收益類產品中，各期限產品近一周浮虧的比例維持低位。南財理財通數據顯示，2～3年期限近一周負收益產品占比最高，為3.15%，1～2年投資期限負收益產品數量占比最低，為0.98%。\u003C/p\u003E  \u003Cp\u003E【行業熱點】\u003C/p\u003E \u003Cp\u003E銀行理財又現&ldquo;貼息&rdquo;大法\u003C/p\u003E \u003Cp\u003E近日，21世紀經濟報道記者了解到，一種&ldquo;貨幣增強&rdquo;策略在理財公司和銀行金市部門非常火爆。所謂&ldquo;貨幣增強&rdquo;就是在貨幣基金的基礎上，由合作機構再補貼幾十個BP（基點）的收益，合作機構可能是基金三方代銷機構，也可能是券商、信托等。\u003C/p\u003E \u003Cp\u003E中信證券預測：銀行理財全年規模或突破33萬億元\u003C/p\u003E \u003Cp\u003E中信證券研報表示，據中信證券測算，2025年6月末，銀行理財規模環比下降9500億元至30.65萬億元，主要源於季末支援母行季度考核的季節性回撤，且回撤幅度小於2018&mdash;2024年6月的回撤均值1.25萬億元。進入7月後，理財規模大概率在一周之內修復完畢。長期來看，資產荒背景下&ldquo;固收+&rdquo;理財產品仍為大勢所趨，成為理財規模增長的重要發力點，7月銀行理財規模有望增長1.5萬億元以上，全年規模預計將超過33萬億元。\u003C/p\u003E \u003Cp\u003E半年吃下3000萬罰單，銀行理財子罰金接近去年總和\u003C/p\u003E \u003Cp\u003E國家金融監督管理總局數據顯示，2025年上半年銀行理財子公司罰金總額已達3040萬元，逼近2024年全年總和。其中，中銀理財因非標債權管理缺失、流動性違規等問題被罰1290萬元，交銀理財因信息披露不實吃下1750萬元巨額罰單。\u003C/p\u003E \u003Cp\u003E首款按收益分檔計收或有管理費的產品\u003C/p\u003E \u003Cp\u003E近日，一款采取&ldquo;固定管理費0.25%+按收益分檔計收或有管理費&rdquo;模式的理財產品發行，並得到投資者的追捧。浮動管理費率產品綁定管理人與投資者利益，讓管理人更關註產品業績，對改善投資體驗有一定幫助。不過，業內人士也指出，浮動管理費產品對理財機構的投研能力和運營能力提出更高要求，並非所有產品都適合浮動費率。在改善投資者體驗方面，理財公司應該在提升投資管理能力和為客戶提供投顧類服務方面進行持續探索。\u003C/p\u003E \u003Cp\u003E〔數據來源：粵港澳大灣區（廣東）財經數據中心、南財理財通，其中行業熱點內容整合自21世紀經濟報道、證券時報、第一財經、財聯社〕\u003C/p\u003E",
    "source_name": "21世紀經濟",
    "type": "bank10"
  }
]
			},
			{
				"category_name": "銀行業競爭對手",
				"category_id": "competitor_news",
				"articles":[
  {
    "id": 1,
    "publish_date": "2025-07-15",
    "link": "https://www.163.com/dy/article/K4GE318E0512B07B.html",
    "sentiment": "neutral",
    "title": "華峰超纖：威富通陸續與招行、浦發、渣打、匯豐、恒生等多家股份製銀行、外資行完成了跨境支付項目簽約工作",
    "content": "\u003Cp\u003E每經AI快訊，有投資者在投資者互動平臺提問：貴司有多少香港金融客戶，能不能介紹一下，是否有覆蓋銀行，券商行業。\u003C/p\u003E \u003Cp\u003E華峰超纖（300180.SZ）7月15日在投資者互動平臺表示，在跨境支付方面，威富通陸續與招行、浦發、渣打、匯豐、恒生等多家股份製銀行、外資行完成了跨境支付項目的簽約工作，其中部分項目已完成開發工作。該業務主要是為海內外銀行及持牌支付機構提供跨境支付的系統項目開發、維護等技術服務，並為部分客戶提供運營服務，目前威富通跨境支付業務相關的收入和利潤占比較低。請您理性決策，審慎投資，註意相關風險。\u003C/p\u003E \u003Cp\u003E（記者 譚玉涵）\u003C/p\u003E",
    "source_name": "網易新聞",
    "type": "com1"
  },
  {
    "id": 2,
    "publish_date": "2025-07-15",
    "link": "https://www.toutiao.com/article/7527114463229772326/?&source=m_redirect",
    "sentiment": "neutral",
    "title": "移卡助力匯豐提升HSBC Digital Merchant Services收款管理方案",
    "content": "\u003Cp\u003E【香港，2025年7月15日】&mdash;&mdash; 移卡（9923.HK）宣布通過其豐富的支付網絡，幫助匯豐提升HSBC Digital Merchant Services收款管理方案，方案在香港所支援的收款方式將新增支付寶、支付寶香港及微信支付。\u003C/p\u003E  \u003Cp\u003E移卡作為以支付為基礎的領先科技平臺，基於多年的行業深耕已構建起豐富的支付網絡。國內市場方面，據移卡2024年財報顯示，其支付業務基於應用程序的日交易筆數峰值達到近6,000萬筆，目前已與超6,000家SaaS合作夥伴深度對接，聯合收單銀行數量近160家，並通過17,000家獨立銷售代理擴大市場覆蓋。全球市場方面，移卡已加入Visa、MasterCard和銀聯國際等全球領先支付網絡會員機構，實現境內外全卡種受理，進一步提升其全球支付網絡的覆蓋能力與服務質量。\u003C/p\u003E \u003Cp\u003EHSBC Digital Merchant Services是為電商而設的全面數碼收款管理方案，通過單一合約接受多種支付方式，幫助他們提升數碼收款及相關行政管理效率。通過此次升級，電商可接受更多種類的支付方式，為開拓內地龐大消費市場創造機遇，同時為消費者帶來更流暢的支付體驗。\u003C/p\u003E \u003Cp\u003E據市場研究機構PCMI預測，香港電商交易額將在2027年將達到2,400億港元，而電子錢包在電商場景的使用率超60%，蘊藏著巨大的商業機遇。\u003C/p\u003E \u003Cp\u003E匯豐環球支付方案部本地及創新支付產品環球總監孫雷表示：「我們持續提升HSBC Digital Merchant Services收款管理方案，滿足不同的支付喜好和習慣，幫助商戶建立更流暢的結賬流程，從而進一步開拓新客戶群。匯豐將繼續與移卡一樣的金融科技創新企業合作，善用科技為客戶帶來實質效益。」\u003C/p\u003E \u003Cp\u003E移卡創始人兼CEO劉穎麒表示：「移卡在支付領域發展迅速，從卡基支付，拓展了電子錢包，到如今豐富了AI智能應用。這一發展過程中，我們始終堅持兩大核心：流暢的用戶體驗和可信賴的技術系統。希望未來，我們將繼續攜手探索更多領域的合作共贏。」\u003C/p\u003E \u003Cp\u003E關於移卡\u003Cbr\u003E 移卡是一家領先的商業賦能科技平臺，專註為商戶和消費者創造價值。我們致力擴展獨立的商業數字化生態系統，通過我們的(i)一站式支付服務，向商戶與消費者提供無縫、便捷及可靠的支付服務，(ii)商戶解決方案，讓商戶可更好地管理及推動業務增長，及(iii)到店電商服務，向消費者提供超值本地生活服務。\u003C/p\u003E",
    "source_name": "今日頭條",
    "type": "com2"
  },
  {
    "id": 3,
    "publish_date": "2025-07-15",
    "link": "https://coinjournal.net/zh/news/standard-chartered-launches-spot-crypto-trading-for-institutional-clients/",
    "sentiment": "neutral",
    "title": "渣打銀行為機構客戶推出現貨加密交易",
    "content": " \u003Cul\u003E \u003Cli\u003E該計劃是該銀行將數字資產整合到其核心金融基礎設施的更廣泛推動的一部分。\u003C/li\u003E \u003Cli\u003E據該銀行稱，現貨交易功能完全嵌入其現有的交易基礎設施中。\u003C/li\u003E \u003Cli\u003E2024 年 9 月，該銀行在阿拉伯聯合酋長國推出了一項受監管的加密托管服務。\u003C/li\u003E \u003C/ul\u003E \u003Cp\u003E渣打銀行為機構和企業客戶推出了一項新的現貨加密貨幣交易服務，隨著傳統金融機構加深與加密市場的接觸，擴大了其數字資產的覆蓋範圍。\u003C/p\u003E \u003Cp\u003E這家總部位於英國的跨國銀行 \u003Ca href=\"https://www.sc.com/en/press-release/standard-chartered-launches-digital-assets-trading-for-institutional-clients/\"\u003E周二\u003C/a\u003E 宣布，這項新服務通過其位於倫敦的分行支持比特幣 （BTC） 和以太幣 （ETH） 的現貨交易。\u003C/p\u003E \u003Cp\u003E該計劃是該銀行將數字資產整合到其核心金融基礎設施的更廣泛推動的一部分。\u003C/p\u003E \u003Ch3\u003E通過外匯平臺進行機構級訪問\u003C/h3\u003E \u003Cp\u003E據該銀行稱，現貨交易功能完全嵌入其現有的交易基礎設施中，允許機構投資者通過他們已經使用的外匯 （FX） 界面交易加密資產。\u003C/p\u003E \u003Cp\u003E客戶可以與他們選擇的托管人結算交易，包括渣打銀行的專有托管解決方案。\u003C/p\u003E \u003Cp\u003E該集成旨在通過反映成熟外匯市場的經驗來減少傳統金融參與者的準入摩擦。\u003C/p\u003E \u003Cp\u003E&ldquo;數字資產是金融服務發展的基礎要素，&rdquo;渣打集團首席執行官 Bill Winters 在聲明中表示。\u003C/p\u003E \u003Cblockquote\u003E \u003Cp\u003E&ldquo;他們是在整個行業實現創新、更大包容性和增長的新途徑不可或缺的一部分。&rdquo;\u003C/p\u003E \u003C/blockquote\u003E \u003Cp\u003E&ldquo;隨著客戶需求的進一步加速，我們希望為客戶提供一條在監管要求範圍內安全有效地交易、交易和管理數字資產風險的途徑，&rdquo;首席執行官進一步補充道。\u003C/p\u003E \u003Ch3\u003E加密托管和更廣泛的數字資產戰略\u003C/h3\u003E \u003Cp\u003E此次發布建立在渣打銀行之前在數字資產領域的舉措之上。\u003C/p\u003E \u003Cp\u003E2024 年 9 月，該銀行在阿拉伯聯合酋長國推出了一項受監管的加密貨幣托管服務，支持比特幣和以太幣托管。\u003C/p\u003E \u003Cp\u003E該服務旨在滿足機構的需求，並符合區域監管框架。\u003C/p\u003E \u003Cp\u003E該銀行還通過對 Zodia Custody 和 Zodia Markets 的戰略投資對該行業進行了投資，這兩家公司都為機構客戶提供加密基礎設施服務。\u003C/p\u003E \u003Cp\u003E此外，渣打銀行還支持 Libeara，這是一個用於現實世界金融資產代幣化的平臺。\u003C/p\u003E \u003Cp\u003E通過其企業和投資銀行部門，渣打銀行現在提供一整套數字資產服務，涵蓋交易、托管和代幣化，與銀行尋求為客戶提供端到端加密基礎設施的更廣泛行業趨勢保持一致。\u003C/p\u003E",
    "source_name": "CoinJournal",
    "type": "com3"
  },
  {
    "id": 4,
    "publish_date": "2025-07-16",
    "link": "https://m.yicai.com/news/102723432.html",
    "sentiment": "neutral",
    "title": "線上直播回顧丨渣打2025年下半年全球及中國市場展望會——鯨落萬生，潮退舟進",
    "content": "\u003Cp\u003E審視2025上半場，全球深陷多重宏觀張力場：地緣博弈加劇、貨幣政策分歧擴大、美元走弱、美國軟著陸、通脹...疊加低增長、低利率的大環境下，財富管理挑戰凸顯。能夠駕馭變局，運籌決勝之道何在？\u003C/p\u003E \u003Cp\u003E2025年7月14日，渣打銀行攜手第一財經舉行&ldquo;鯨落萬生，潮退舟進。美元轉向，運籌決勝&mdash;&mdash;2025年渣打財富管理全球及中國市場展望會&rdquo;線上直播。\u003C/p\u003E \u003Cp\u003E活動由第一財經尹凡主持，由渣打銀行北亞區首席投資總監鄭子豐、渣打中國財富方案部首席投資策略師王昕傑深入分享渣打洞見，並特邀新加坡知名經濟學家、專欄作家李國豪展開亞太機遇專題討論，深度解構下半年全球與中國市場形勢與機遇，分析各大類資產，對資產配置提供投資策略指引，為投資者下半年財富管理布局、以及出海企業家應對市場挑戰的&ldquo;破局之道&rdquo;提供思路。\u003C/p\u003E  \u003Cp\u003E活動亮點回顧\u003C/p\u003E \u003Cp\u003EI.全球及中國市場展望\u003C/p\u003E \u003Cp\u003E直播現場，渣打銀行北亞區首席投資總監鄭子豐、渣打中國財富方案部首席投資策略師王昕傑首先帶來渣打銀行2025年下半年全球市場展望的洞見解析。\u003C/p\u003E  \u003Cp\u003E渣打銀行北亞區首席投資總監鄭子豐：\u003C/p\u003E \u003Cp\u003E下半年，我們的關鍵詞是&ldquo;美元轉向&rdquo;。短期看，美國貿易休戰期結束，美國的貿易言論可能再度緊張；中東等地沖突持續，可能觸發短期市場波動飆升。中長期看，隨著中美貿易框架已經簽訂，以及美國陸續與其他國家達成更多的貿易協議，&ldquo;大而美法案&rdquo;註入超3萬億美元財政支持，推動美國經濟軟著陸，因此我們把軟著陸的基本情境概率從50%上調到55%。\u003C/p\u003E \u003Cp\u003E在美元走弱，經濟維持軟著陸的基本情景下，我們超配全球股票，特別是亞洲除日本以外市場，其中最看好的市場是韓國跟中國。中國市場我們建議增配兩個部分，第一是成長型為主的恒生科技指數成份股，第二個是在香港上市、防禦性強、股息豐厚的國企H股。\u003C/p\u003E  \u003Cp\u003E渣打中國財富方案部首席投資策略師王昕傑：\u003C/p\u003E \u003Cp\u003E1.宏觀：有利於經濟和盈利增長，展望正面但波動\u003C/p\u003E \u003Cp\u003E&gt;美國&mdash;&mdash;美國經濟可能放緩，但得以避免衰退\u003C/p\u003E \u003Cp\u003E美國當前數據雖呈走弱勢頭，但下行幅度有限，整體經濟仍具韌性。未來經濟增速可能逐步回落至長期均值1.8%以下。但製造業回流、減稅和擴大投資，將對經濟增長形成正向支撐，且未來降息亦將進一步對經濟形成助力。需註意增加財政支出，將導致赤字擴大。債務上限提高雖緩解短期壓力，對宏觀經濟有所助益，但將對美元、美債有所沖擊。\u003C/p\u003E \u003Cp\u003E投資者需留意\u003C/p\u003E \u003Cp\u003E後續美國經濟增速下滑時，資產溢價將面臨轉向\u003C/p\u003E \u003Cp\u003E美國經濟大概率軟著陸，財政政策力度加大與美聯儲降息皆有助於美國經濟\u003C/p\u003E \u003Cp\u003E&gt;歐元區&mdash;&mdash;歐元升值與財政刺激措施使得投資機會逐步浮現\u003C/p\u003E \u003Cp\u003E上半年歐元區兩大關鍵事件驅動市場預期轉變：歐元升值與財政刺激措施。\u003C/p\u003E \u003Cp\u003E1 - 2月歐股強勢疊加美元轉弱吸引資金流入歐元區，同時德國的財政支出計劃將推動歐元區經濟增長將帶動歐洲長期再投資機會。短期需警惕企業盈利能否支撐資產估值。\u003C/p\u003E \u003Cp\u003E&gt;中國&mdash;&mdash;中國財政支持，未來可關註與政策貼近的投資機會\u003C/p\u003E \u003Cp\u003E上半年中國經濟展現較強韌性，宏觀與股票市場表現穩健，政策發揮了主導作用。今年財政支出占GDP比重約2%-3%，財政層面支持如消費補貼（國補）、特別國債置換地方債務等。下半年若外部形勢緊張，國內或將進一步出臺財政及貨幣層面上的支持，為市場提供支撐和穩定性。\u003C/p\u003E \u003Cp\u003E建議投資者重點關註與政策緊密聯動的投資機會。\u003C/p\u003E \u003Cp\u003E2.外匯：美元的主導地位受到挑戰\u003C/p\u003E \u003Cp\u003E美元已開啟走弱周期，弱勢可能持續至下一輪美國經濟擴張周期開啟前。目前美國宏觀數據疲軟、降息周期延續、全球&ldquo;去美元化&rdquo;情緒及美元信用擔憂加劇弱勢。而美元大幅走弱將導致熱錢流動加劇，新興市場貨幣和歐元顯著升值，放大外匯市場的波動。\u003C/p\u003E \u003Cp\u003E但美元的走弱，對於新興市場跟非美貨幣或非美的投資資產是有利的。我們認為在今年下半年當中，隨著美元的轉弱，美元流出的資金帶動新興市場，帶動個別的資產出現上行的投資機會。\u003C/p\u003E \u003Cp\u003E3.股票：看好多元化的全球股票配置\u003C/p\u003E \u003Cp\u003E根據歷史經驗，於美元疲軟時期對美國股票在內的全球股市回報有利，但通常導致非美國股票的表現優於美國股票。我們看漲各區股市及超配股票多於債券和現金，疊加基本面強勁、貿易緊張局勢繼續緩和且盈利增長穩健，盡管受到關稅影響，但通脹至今仍然受控，因此，我們仍然超配全球股票。\u003C/p\u003E \u003Cp\u003E亞洲國家財政刺激空間較大且宏觀經濟無衰退風險，使得亞太市場（除日本）投資回報潛力突出。其中，我們預計中國和韓國股票將表現領先，韓國市場受益於政策改革預期，上調為超配，而中國市場因亞太折價優勢和政策支持成為重點配置方向，維持超配。\u003C/p\u003E \u003Cp\u003E美國股票仍是投資組合中不可或缺的部分，撇除分散地區配置的因素，我們對美國股票看法仍正面，維持核心配置。\u003C/p\u003E \u003Cp\u003E歐洲股票仍是另一個吸引的非美國市場。財政支出計劃增加和歐盟各國的整體經濟復蘇提振了投資者信心，應支持該區未來幾年的盈利增長，維持核心配置。\u003C/p\u003E \u003Cp\u003E債券方面，新興市場本地貨幣債券值得關註，美元轉弱背景下，此類債券可能受益於貨幣升值。\u003C/p\u003E \u003Cp\u003E4.多元化的工具：黃金和另類策略\u003C/p\u003E \u003Cp\u003E黃金是重要的投資組合多元化工具，我們視黃金為核心配置。黃金是對沖去美元化情況逐漸增強和市場波動的重要工具，今年黃金在整固一段時間後，預計央行需求將支持價格再次上漲，但短期內進一步上升的空間可能有限。\u003C/p\u003E \u003Cp\u003E另類投資策略也是多元化的關鍵，在波動的背景下可以納入一些另類策略對投資組合進一步平衡，分散、捕捉多元化收益，比如股票多空策略等。\u003C/p\u003E \u003Cp\u003E5.應對2025下半年的波動性，投資者應該關註的風險\u003C/p\u003E \u003Cp\u003E面對2025年下半年的波動性，投資者需要關註的風險：\u003C/p\u003E \u003Cp\u003E貿易關稅談判&mdash;&mdash;三季度關稅政策方向明確後或加劇市場波動，若疊加其他幹擾因素，仍存在波動放大可能。\u003C/p\u003E \u003Cp\u003E&middot;政策落地時滯&mdash;&mdash;政策落地延遲會導致市場明顯回落。需警惕美聯儲降息、中國財政支出或歐洲刺激政策，若與市場節奏不同步，壓製風險偏好。\u003C/p\u003E \u003Cp\u003E&middot;美國衰退加速&mdash;&mdash;若美國經濟硬數據突然下滑至衰退水平迫使美聯儲快速降息，將加劇美元走弱與資金外流至新興市場/歐元區，需壓縮美國資產配置應對。\u003C/p\u003E \u003Cp\u003E6. 低利率低增長環境下的財富管理機遇\u003C/p\u003E \u003Cp\u003E中國利率下行趨勢已深度影響居民理財市場，投資者需把握以下幾點：\u003C/p\u003E \u003Cp\u003E​首先需要全球化的投資布局&mdash;&mdash;全球不同經濟體的周期錯位，恰恰是分散風險、捕捉增長的契機。美元絕對利率高於發達市場及人民幣，可在美元降息時尋找其他高息貨幣（如新元、加元）分散配置補充收益。\u003C/p\u003E \u003Cp\u003E多元化產品布局，增加權益類的配置，倉位控製策略&mdash;&mdash;多元化產品布局，如&ldquo;固收 +&rdquo;、貨幣基金、結構性投資產品，兼顧穩健性與收益性，亦成為破局關鍵。合理倉位控製策略亦有效，比如對風險敏感者配置百分之五至百分之十五股票比重，即使個股下跌20%至30%，對整體組合影響仍小。\u003C/p\u003E \u003Cp\u003E增加多元化策略補充收益&mdash;&mdash;對於國內投資者來說， 面對低利率低增長的環境，此課題將是未來三至五年核心任務。\u003C/p\u003E  \u003Cp\u003EII.特別專題聚焦：潮湧亞太\u003C/p\u003E \u003Cp\u003E隨著我國經濟持續開放以及與世界經濟的深度融合，越來越多的中國企業，包括廣大的中小企業正把握&quot;走出去&quot;的歷史機遇，積極開拓海外市場，融入全球競爭格局。\u003C/p\u003E \u003Cp\u003E在當前的全球經濟格局深刻調整的背景之下，亞洲新興市場的崛起為全球經濟發展註入了新的活力，從供應鏈的重構到區域經濟的整合，再到應對美國關稅和貿易壁壘，以及當前美元轉弱周期下，亞太地區受到更多關註。出海的中國企業家該如何迎接機遇與挑戰？\u003C/p\u003E \u003Cp\u003E第一財經主持人尹凡與渣打銀行王昕傑和特邀嘉賓李國豪對話，為出海企業家分享&ldquo;破局之道&ldquo;。\u003C/p\u003E \u003Cp\u003E渣打中國財富方案部首席投資策略師王昕傑：\u003C/p\u003E \u003Cp\u003E隨著美元偏軟觀點，我們超配亞洲（除日本）股票。在此宏觀背景下，新興亞洲市場與發達國家市場相比，憑借其強勁增長動能和廣闊的增量空間，正成為全球經濟合作中最具潛力的發展高地。以中國香港、新加坡、越南以及馬來西亞四個新興亞洲市場為例，分別有其優勢。中國中小企業出海亦可以把握四個機遇：\u003C/p\u003E \u003Cp\u003E政策機遇​：國家政策的支持下，跨境經營門檻降低；\u003C/p\u003E \u003Cp\u003E市場機遇​：東南亞新興市場發展空間巨大，人工智能、新能源裝備等中國優勢企業需求增長；\u003C/p\u003E \u003Cp\u003E技術機遇​：中國企業在高精尖領域實現核心技術突破，規模化的製造能力和專利集群的效應，助力中小企業海外布局；\u003C/p\u003E \u003Cp\u003E​渠道機遇​：對外貿易渠道日趨成熟，通過智能選品、精準廣告投放和數據中臺賦能中小企業，實現輕量化出海。\u003C/p\u003E \u003Cp\u003E作為銀行，渣打以金融服務者和生態共建者的角色，持續幫助中小企業在全球化的波濤中穩健航行。渣打銀行近期發布了中小企業銀行客戶價值主張2.0，&ldquo;行以企新，盡在當下&rdquo;，圍繞四大支柱，跨境業務的專業支持，融資能力的靈活提升，生態資源的深度連接以及企業家自身的價值成長，搭建一個更具韌性延展力的服務框架，幫助企業家在復雜的局勢中穿越周期，找到確定性和方向。\u003C/p\u003E  \u003Cp\u003E新加坡經濟學家，《南華早報》《商業時報》專欄作家李國豪：\u003C/p\u003E \u003Cp\u003E亞洲新興市場的崛起為全球經濟發展註入了新的活力，針對中國企業關註的焦點，深度剖析亞太地區為他們出海提供的機遇和挑戰。\u003C/p\u003E \u003Cp\u003E市場潛力巨大：整個中美科技脫鉤關稅戰下，這些高附加值的產業、電子產品等都加速從中國向東盟地區遷移；東南亞市場潛力巨大，東南亞人口超6億；\u003C/p\u003E \u003Cp\u003E產業分工優勢：越南、馬來西亞、新加坡，他們正形成東南亞&ldquo;芯片三角&rdquo;；\u003C/p\u003E \u003Cp\u003E貿易壁壘降低：東盟以政治穩定、降低生產成本及自由貿易、網絡優勢迅速崛起，成為全球供應鏈重構的搜尋目的地之一。東盟經濟共同體（AEC）及RCEP（區域全面經濟夥伴關系協定）也大幅度地降低區域內貿易壁壘，加快中國企業在此布局。\u003C/p\u003E \u003Cp\u003E面臨著美國關稅和貿易壁壘諸多挑戰，亞太各國需采取什麽策略來應對挑戰？不妨以新加坡為例分析：\u003C/p\u003E \u003Cp\u003E法律透明、政策高效與財政穩健。政府通過投資激勵、稅務優惠及數字基建支持企業落地\u003C/p\u003E \u003Cp\u003E貿易政策靈活調整，應對美國關稅壓力\u003C/p\u003E \u003Cp\u003E華人企業家的&ldquo;穩定錨點&rdquo;&mdash;&mdash;新加坡以其文化親和性及華人網絡資源優勢，吸引眾多中國企業家、創投機構及家族辦公室進駐，並為華人企業提供量身定製的戰略輔導與資本協助，助力當地華人企業持續成長。\u003C/p\u003E \u003Cp\u003E正如渣打下半年全球市場展望主題&ldquo;鯨落萬生，潮退舟進&rdquo;，渣打銀行期望在大環境重重的不確定中，通過專業的洞見為客戶與投資者撥開市場的迷霧，以科學的方法和策略作為支撐，幫助投資者堅定內心，穿越市場的不確定性，尋求財富及財富之上的&ldquo;破局之道&rdquo;。\u003C/p\u003E \u003Cp\u003E稍後渣打也將以&ldquo;雙城聯動&ldquo;的形式，在新加坡為全球華人客戶帶來一場特別的全球市場展望會， 與線上展望會遙相呼應，分享渣打財富管理的市場洞見， 並繼續深入探討華人出海企業家如何在全球變局中尋求破局之道。\u003C/p\u003E \u003Cp\u003E溫馨提示：\u003C/p\u003E \u003Cp\u003E1. 本活動及相關信息僅供參閱，相關視頻內容並不構成渣打銀行的購買要約或出售邀請，亦並非任何合約或承諾的基準，或不應就任何合約或承諾而加以依賴，亦並不構成投資建議。\u003C/p\u003E \u003Cp\u003E2. 直播中如涉及渣打銀行之意見、預測和估計僅為渣打銀行（中國）有限公司（&ldquo;渣打中國&rdquo;）直播時的意見、預測和估計，渣打中國可修改而毋須另行通知。過往表現並非未來績效的指標，渣打中國並無對未來表現作出任何陳述或保證。直播中對利率、匯率或價格的未來可能變動或者未來可能發生的事件的任何預測僅為參考意見，並不代表利率、匯率或價格的未來實際變動或未來實際發生的事件（視屬何情況而定）的指標。\u003C/p\u003E \u003Cp\u003E3. 本活動包含第三方觀點和信息，僅供參考(相關信息並未由本行獨立確證，本行不對該信息的準確性、真實性和完整性作出陳述或保證，也不承擔任何義務或責任)，且不時更新，不構成第三方或本行任何買賣任何服務或產品的要約或要約邀請。\u003C/p\u003E \u003Cp\u003E4. 理財非存款，產品有風險，投資須謹慎。\u003C/p\u003E \u003Cp\u003E5. 產品過往業績不代表其未來表現，不等於產品實際收益，投資須謹慎。\u003C/p\u003E \u003Cp\u003E6. 您應充分認識投資風險，根據自身的風險承受能力，投資需求，財務狀況，投資經驗以及其他實際情況謹慎投資。\u003C/p\u003E \u003Cp\u003E7. 如有任何相關疑問請聯系客戶經理或致電我行客服熱線956083。\u003C/p\u003E \u003Cp\u003E8. 渣打銀行，或本行，即渣打銀行（中國）有限公司。\u003C/p\u003E \u003Cp\u003E9. 本活動中所涉渣打銀行信息其版權所有&copy;【2025】渣打中國。未經渣打中國明確的書面同意，任何機構和個人不得以任何形式或方式翻版、復製、刊登、發表或引用上述任何部分，或將其任何部分存儲於任何檢索系統內。\u003C/p\u003E",
    "source_name": "第一財經",
    "type": "com4"
  },
  {
    "id": 5,
    "publish_date": "2025-07-15",
    "link": "https://www.hstong.com/news/detail/25071511594260938",
    "sentiment": "positive",
    "title": "《大行》花旗升恒生(00011.HK)評級至「買入」 上調中銀(02388.HK)東亞(00023.HK)目標價",
    "content": "\u003Cp\u003E花旗表示，香港銀行板塊年初至今已上漲37%，表現優於恒生指數，其中以中銀香港(02388.HK)的漲勢最為強勁，主要受惠於南下資金追逐高股息標的的強勁買盤。雖然近期香港銀行同業拆息(HIBOR)下滑可能對凈息差構成壓力，但該行預期隨著HIBOR在2025年第四季逐步回歸正常水平，銀行業的盈利能力將有所改善。中期來看，盡管聯準會降息可能對凈息差帶來挑戰，但該行認為影響可控，因香港多數按揭貸款仍受最優惠利率上限保護，且市場預期聯邦基金利率最終將維持在3%水平。香港商業地產風險短期內可能持續，但市場共識已反映信用成本上升的預期。此外，香港銀行業資本充足率處於歷史高位，為提高股東回報提供更佳可見度。基於上述分析，該行將恒生(00011.HK)的評級從「中性」上調至「買入」，同時維持對中銀香港的「買入」評級，而東亞銀行(00023.HK)則保持「中性」評級。\u003C/p\u003E \u003Cp\u003E花旗表示，香港銀行業短期面臨同業拆息下滑的壓力，但預期下半年將迎來復蘇。由於香港金管局在5月初港元兌美元觸及強方兌換保證水平時進行幹預，一個月期HIBOR在第二季較上季下跌186個基點。目前一個月期HIBOR維持在約1%水平，這可能對香港銀行第二至第三季的凈息差構成壓力。然而，隨著港元兌美元匯率轉弱至兌換保證區間的下限，金管局為維持聯系匯率製度而進行的幹預措施，有望縮窄港美利率差距。根據花旗的利率策略師預測，HIBOR將回升至2%至3%區間，這將有助於銀行業在2025年第四季實現凈息差的復蘇。\u003C/p\u003E \u003Cp\u003E花旗將恒生評級上調至「買入」，主要基於三項關鍵因素：首先，市場共識已充分反映2025至2027年間平均50個基點的信用成本預期；其次，該行截至2025年第一季的核心一級資本充足率(CET1)高達21%，為資本回報提供更佳能見度，預期2025至2027財年可維持約6%的股息收益率，並於2026至2027財年執行30億港元股份回購；第三，相較市場預期，該行對2026至2027財年營收預測高出4%，主要來自更具韌性的凈利息收入表現。據此將目標價從105港元上調至135港元。同時維持對中銀香港的「買入」評級，並將目標價從33.9港元調升至40.8港元，因其營收前景穩健且資產質量穩定，加上南下資金對回報要求較低，有望推動該股持續獲得估值重估。東亞目標價由11元調升至11.6元。\u003C/p\u003E",
    "source_name": "華盛通",
    "type": "com5"
  },
  {
    "id": 6,
    "publish_date": "2025-07-16",
    "link": "https://www.toutiao.com/article/7527321081456214538/?upstream_biz=doubao&source=m_redirect",
    "sentiment": "neutral",
    "title": "花旗集團第二季度營收217億美元",
    "content": "\u003Cp\u003E觀點網訊：7月15日，花旗集團公布，2025年Q2營收217億美元，市場預期208.87億美元，上年同期201.4億美元。\u003C/p\u003E \u003Cp\u003E第二財季FICC銷售和交易收入42.7億美元，預估39.2億美元。\u003C/p\u003E \u003Cp\u003E花旗預計，2025年收入約為840億美元，處於此前預期範圍的高端；預計2025年除市場外的凈利息收入將增長約4%。\u003C/p\u003E",
    "source_name": "今日頭條",
    "type": "com6"
  },
  {
    "id": 7,
    "publish_date": "2025-07-16",
    "link": "https://finance.ifeng.com/c/8l1FWlOStWa?ch=ttsearch",
    "sentiment": "neutral",
    "title": "財聯社7月15日電，花旗將白銀的0-3個月目標價格上調至40美元/盎司，2025年第4季度平均價格上調至42美元/盎司。",
    "content": "\u003Cp\u003E財聯社7月15日電，花旗將白銀的0-3個月目標價格上調至40美元/盎司，2025年第4季度平均價格上調至42美元/盎司。\u003C/p\u003E ",
    "source_name": "鳳凰網財經",
    "type": "com7"
  },
  {
    "id": 8,
    "publish_date": "2025-07-15",
    "link": "https://www.toutiao.com/article/7527131649307132458/?upstream_biz=doubao&source=m_redirect",
    "sentiment": "neutral",
    "title": "摩根大通成立新分支向客戶提供另類融資策略",
    "content": "\u003Cp\u003E觀點網 香港報道：7月15日，路透及外電分別引述摩通內部通知稱，摩根大通成立新分支，專門向客戶提供另類融資策略。\u003C/p\u003E \u003Cp\u003E消息指，新分支名為策略融資方案組(strategic financing solutions，SFS)，包括了來自銀行，市場及銷售專家，專門向客戶建議結構性融資，基建融資，資產抵押融資，商人銀行，以及直接融資等方案。\u003C/p\u003E \u003Cp\u003E電郵由商業及投行聯席主管Doug Petno及Troy Rohrbaugh共同署名發出，表示新分支將針對有意通過新渠道融資的客戶。Warfield Price與Masi Yamada是SFS分支聯席主管，兩人將向資本市場全球主管Kevin Foley匯報。\u003C/p\u003E",
    "source_name": "今日頭條",
    "type": "com8"
  },
  {
    "id": 9,
    "publish_date": "2013-07-15",
    "link": "https://www.gold678.com/live/202507151347122460",
    "sentiment": "neutral",
    "title": "【2025年美國國債利息支出將上升】 德意誌銀行的Steven Zeng報告",
    "content": "\u003Cp\u003E【2025年美國國債利息支出將上升】 \u003Cbr\u003E 德意誌銀行的Steven?Zeng在一份報告中稱，預計今年美國國債的利息支出將增加約1000億美元，其中約三分之二是由未償債務增加所推動。該策略師表示，《大而美法案》的通過使人們更加關註財政前景和債務可持續性。他表示，市場預期也有所升溫，即美國財政部將更倚重成本較低的短期債券發行主要是短期國債以幫助在短期內控製利息成本。不過，Zeng說，&ldquo;過度依賴前端發行的風險在於，這會讓財政部在未來面臨再融資沖擊時處境脆弱。&rdquo; 。\u003C/p\u003E",
    "source_name": "gold678.com",
    "type": "com9"
  },
  {
    "id": 10,
    "publish_date": "2025-07-15",
    "link": "https://4g.stockstar.com/detail/IG2025071500039738",
    "sentiment": "neutral",
    "title": "中國銀行大宗交易成交530.10萬元",
    "content": "\u003Cp\u003E中國銀行7月15日大宗交易平臺出現一筆成交，成交量93.00萬股，成交金額530.10萬元，大宗交易成交價為5.70元。該筆交易的買方營業部為華泰證券股份有限公司北京蘇州街證券營業部，賣方營業部為國信證券股份有限公司北京分公司。\u003C/p\u003E \u003Cp\u003E進一步統計，近3個月內該股累計發生16筆大宗交易，合計成交金額為2.08億元。\u003C/p\u003E \u003Cp\u003E證券時報&bull;數據寶統計顯示，中國銀行今日收盤價為5.70元，下跌0.87%，日換手率為0.10%，成交額為12.11億元，全天主力資金凈流出208.44萬元，近5日該股累計下跌0.18%，近5日資金合計凈流出2.01億元。\u003C/p\u003E \u003Cp\u003E兩融數據顯示，該股最新融資余額為11.58億元，近5日增加60.20萬元，增幅為0.05%。（數據寶）\u003C/p\u003E \u003Cp\u003E7月15日中國銀行大宗交易一覽\u003C/p\u003E \u003Ctable\u003E\u003Ctbody\u003E\u003Ctr\u003E\u003Cth\u003E成交量\u003Cbr\u003E（萬股）\u003C/th\u003E\u003Cth\u003E成交金額\u003Cbr\u003E（萬元）\u003C/th\u003E\u003Cth\u003E成交價格\u003Cbr\u003E（元）\u003C/th\u003E\u003Cth\u003E相對當日\u003Cbr\u003E收盤折溢價\u003Cbr\u003E（%） \u003C/th\u003E\u003Cth\u003E買方營業部\u003C/th\u003E\u003Cth\u003E賣方營業部\u003C/th\u003E\u003C/tr\u003E\u003Ctr\u003E\u003Ctd\u003E93.00\u003C/td\u003E\u003Ctd\u003E530.10\u003C/td\u003E\u003Ctd\u003E5.70\u003C/td\u003E\u003Ctd\u003E0.00\u003C/td\u003E\u003Ctd\u003E華泰證券股份有限公司北京蘇州街證券營業部\u003C/td\u003E\u003Ctd\u003E國信證券股份有限公司北京分公司\u003C/td\u003E\u003C/tr\u003E\u003C/tbody\u003E\u003C/table\u003E ",
    "source_name": "證券之星",
    "type": "com10"
  },
  {
    "id": 11,
    "publish_date": "2025-07-15",
    "link": "https://www.toutiao.com/article/7527141682560483876/?upstream_biz=doubao&source=m_redirect",
    "sentiment": "neutral",
    "title": "工商銀行取得數據分析預測方法等相關專利",
    "content": "\u003Cp\u003E金融界2025年7月15日消息，國家知識產權局信息顯示，中國工商銀行股份有限公司取得一項名為&ldquo;數據分析預測方法、裝置、服務器、存儲介質和程序產品&rdquo;的專利，授權公告號CN114819295B，申請日期為2022年04月。\u003C/p\u003E \u003Cp\u003E天眼查資料顯示，中國工商銀行股份有限公司，成立於1985年，位於北京市，是一家以從事貨幣金融服務為主的企業。企業註冊資本35640625.7089萬人民幣。通過天眼查大數據分析，中國工商銀行股份有限公司共對外投資了1087家企業，參與招投標項目5000次，財產線索方面有商標信息987條，專利信息5000條，此外企業還擁有行政許可77個。\u003C/p\u003E \u003Cp\u003E本文源自金融界\u003C/p\u003E",
    "source_name": "今日頭條",
    "type": "com11"
  },
  {
    "id": 12,
    "publish_date": "2025-07-16",
    "link": "https://www.163.com/dy/article/K4INOOVF05568E38.html",
    "sentiment": "neutral",
    "title": "工行2.5億存款失蹤案開庭，部分儲戶存款45分鐘後不翼而飛",
    "content": "\u003Cp\u003E2025年7月15日上午，備受矚目的&ldquo;工行2.5億存款失蹤案&rdquo;在廣西南寧市青秀區人民法院開庭。此次庭審聚焦工商銀行南寧分行工作人員梁建紅竊取儲戶存款事件，涉案儲戶起訴三家銀行，旨在追回損失，而這一案件的開庭也再度引發了社會各界對銀行資金安全與責任界定的廣泛關註。\u003C/p\u003E \u003Cp\u003E回溯事件，2018年9月至2019年5月期間，工商銀行南寧分行工作人員梁建紅以&ldquo;為貸款企業做存款貢獻&rdquo;為幌子，通過3名中間人招攬有閑置資金的客戶辦理大額存款業務。他承諾在正常銀行大額存款利息之外，額外給予中間人每月4.5%左右的高額收益。不僅如此，梁建紅還指使下屬時某偽造存單等銀行票證，趁儲戶不備替換真實存單。經統計，梁建紅共計竊取28名被害人存款約2.53億元，案發前雖返還了部分款項，但案發後仍有約1.2億元未歸還。2021年11月19日，南寧市中級人民法院作出一審判決，梁建紅因犯盜竊罪、詐騙罪、偽造金融票證罪等，被判處無期徒刑，時某及另兩名案犯分獲七至十五年不等有期徒刑，同時責令各被告人退賠各被害人的經濟損失 。不過，南寧中院在判決書中明確表示，梁建紅原所屬單位（工商銀行）是否為退賠責任主體並不在本案審理範圍之內，故不予評判。\u003C/p\u003E \u003Cp\u003E此次開庭為儲戶蔚女士起訴工商銀行南寧市民族支行、工商銀行南寧分行及工商銀行南寧市楓林路支行的儲蓄存款合同糾紛案。由於案件涉及儲戶眾多，經法庭與原告方溝通，決定選取蔚女士的情況作為典型案例先行審理。庭審過程中主要進行了證據交換環節，原告儲戶方代理律師周兆成向法庭提供了36組證據，著重證明銀行存在重大過錯。周兆成指出，銀行存在內控機製失效、對員工行為監管不力等管理漏洞和過錯，未履行資金安全保障義務，導致儲戶存款不翼而飛。例如，員工行為排查失效、異常支付核查缺位、營業場所管理失控等，致使儲戶存款在存入45分鐘後就被工作人員梁某通過偽造流程盜取，且銀行早有預警卻未及時攔截。基於此，原告方認為銀行對儲戶本金及利息應該承擔連帶賠償責任 。\u003C/p\u003E \u003Cp\u003E而工商銀行代理律師則向法庭提交了9組證據，試圖證明銀行流程合規，存單背面已經告知風險，儲戶損失是由於犯罪導致，與銀行無關。銀行方面強調，梁建紅屬個人犯罪行為，不屬於職務侵占行為，同時受害人受非法高息引誘，通過非正規程序操作，才導致資金損失。\u003C/p\u003E \u003Cp\u003E這起案件中，銀行與儲戶雙方各執一詞，爭議焦點主要集中在銀行是否盡到安全保障義務以及對員工犯罪行為應承擔的責任。從儲戶角度看，將錢存入銀行，銀行就有責任保障資金安全；而銀行則認為自身流程合規，是儲戶貪圖高息、操作不正規以及員工個人犯罪所致。這一案件的最終判決結果不僅關乎儲戶的切身利益，也將為金融行業在員工管理、風險防控以及對儲戶責任界定等方面提供重要的參考範例 。後續開庭時間將另行通知，公眾也在持續關註著案件的進展和最終走向。\u003C/p\u003E  ",
    "source_name": "網易",
    "type": "com12"
  },
  {
    "id": 13,
    "publish_date": "2025-07-15",
    "link": "https://m.cngold.org/bank/xw9976041.html",
    "sentiment": "neutral",
    "title": "農業銀行將在7月15日發售2025年記賬式貼現（四十一期）國債",
    "content": "\u003Cp\u003E2025年7月15日，中國農業銀行發布公告稱，中國\u003Ca href=\"https://m.cngold.org/hkstock/m_01288.html\"\u003E農業銀行\u003C/a\u003E將於2025年7月15日發售2025年記賬式貼現（四十一期）國債（新發）（債券簡稱&ldquo;25貼現國債41&rdquo;），債券托管機構為&ldquo;中央國債登記結算有限責任公司&rdquo;。\u003C/p\u003E \u003Cp\u003E本次中國農業\u003Ca href=\"https://m.cngold.org/bank/\"\u003E銀行\u003C/a\u003E分銷的債券代碼為259941，分銷期為7月15日，上市日為7月17日。\u003C/p\u003E \u003Cp\u003E25貼現國債41為期限91天的貼現債券。發行人於2025年10月14日按面值償還。根據2025年7月14日銀行間債券市場招標結果，本期債券到期收益率為1.2110%，全價為99.699元/份。\u003C/p\u003E \u003Cp\u003E此次債券的發售對象為全國範圍內符合債市寶簽約條件的個人投資者、金融類機構投資者和非金融類機構投資者，歡迎廣大客戶通過中國農業銀行營業網點、\u003Ca href=\"https://m.cngold.org/bank/lm450/\"\u003E網銀\u003C/a\u003E、掌銀等渠道參與認購，業務辦理時間為工作日上午10:00至下午16:50，最低認購單位為一份（對應債券面值100元），認購份數按整數倍遞增，不設認購上限，先購先得，售完即止！\u003C/p\u003E \u003Cp\u003E具體辦理流程請參見中國農業銀行網銀、掌銀渠道產品介紹或咨詢中國農業銀行營業網點及95599熱線。\u003C/p\u003E \u003Cp\u003E為保護投資者權益，中央國債登記結算有限責任公司提供賬務復核查詢服務，投資者可於債券上市日起，撥打中央國債登記結算有限責任公司余額復核查詢電話，根據語音提示輸入債券托管賬號，核對債券余額信息。\u003C/p\u003E ",
    "source_name": "金投網",
    "type": "com13"
  },
  {
    "id": 14,
    "publish_date": "2025-07-16",
    "link": "http://m.toutiao.com/group/7527486453299921449/",
    "sentiment": "neutral",
    "title": "中國建行取得避免消息丟失相關專利",
    "content": "\u003Cp\u003E金融界2025年7月16日消息，國家知識產權局信息顯示，中國建設銀行股份有限公司取得一項名為&ldquo;避免消息丟失的方法、裝置、設備、存儲介質、程序產品&rdquo;的專利，授權公告號CN114185704B，申請日期為2021年12月。\u003C/p\u003E \u003Cp\u003E天眼查資料顯示，中國建設銀行股份有限公司，成立於2004年，位於北京市，是一家以從事貨幣金融服務為主的企業。企業註冊資本25001097.7486萬人民幣。通過天眼查大數據分析，中國建設銀行股份有限公司共對外投資了840家企業，參與招投標項目5000次，財產線索方面有商標信息1908條，專利信息5000條，此外企業還擁有行政許可148個。\u003C/p\u003E \u003Cp\u003E本文源自金融界\u003C/p\u003E",
    "source_name": "今日頭條",
    "type": "com14"
  }
]
      }
		]
	}
