{
		"date": "2025-07-10",
    	"day": "星期四",
		
		"contents": [
			{
				"category_name": "東亞銀行",
				"category_id": "bea_news",
				"articles": [
  {
    "id": 1,
    "publish_date": "2025-07-09",
    "link": "https://guba.eastmoney.com/news,gssz,1569418339.html",
    "sentiment": "positive",
    "title": "金融大模型邁向價值創造，智能體如何突破「最後一公裏」",
    "content": "\u003Cp\u003E在近日舉辦的&ldquo;大模型金融應用及創新論壇&rdquo;上，來自金融機構、科技企業和監管機構的眾多專家齊聚一堂，共同探討了人工智能（AI）和大模型技術在金融領域的應用現狀與未來發展方向。\u003C/p\u003E \u003Cp\u003E論壇聚焦於AI技術如何從降本增效邁向價值創造，以及如何應對數據安全、算法可靠性等關鍵挑戰。與會嘉賓一致認為，AI Agent（智能體）作為大模型落地的關鍵環節，將成為推動金融智能化升級的核心力量。\u003C/p\u003E \u003Cp\u003E從降本增效邁向價值創造\u003C/p\u003E \u003Cp\u003E近年來，AI和大模型技術在金融領域的應用呈現出蓬勃發展的態勢。大型金融機構紛紛深度布局大模型技術，將其廣泛應用於客戶服務、風險管理、投研分析等核心業務場景，並逐步從基礎應用邁向價值創造的更高階段。\u003C/p\u003E \u003Cp\u003E中國工商銀行首席技術官呂仲濤指出，AI技術已廣泛應用於客戶服務、精準營銷、風險管控等多個金融場景，並取得了階段性成果。例如，工商銀行通過大模型技術構建了智能體應用生態，實現了客戶經理分析、推薦、觸達、陪伴和管理的全流程智能化，顯著提升了服務效率和質量。\u003C/p\u003E \u003Cp\u003E在中小銀行領域，恒豐銀行首席信息官徐彤分享了該行在AI領域的實踐。他指出，恒豐銀行通過場景探索和突破，將AI應用於內部賦能，重點解決業務價值創造問題。通過構建智能體平臺和知識庫，恒豐銀行實現了業務人員與科技人員的平權協作，降低了AI應用的門檻，推動了智能化轉型。\u003C/p\u003E \u003Cp\u003E與此同時，投資銀行也在積極利用AI技術提升競爭力。中金公司首席信息官程龍從投資銀行的角度探討了AI技術的應用。中金公司通過大模型技術構建了智能投研、智能投顧、智能運營等多個應用場景，實現了運營效率的顯著提升和風險防控的突破。例如，中金公司推出的中金智閱文檔審核系統，利用大模型技術解決了信息披露文檔審核中的難題，有效降低了風險。\u003C/p\u003E \u003Cp\u003E在外資銀行方面，\u003Cb\u003E東亞\u003C/b\u003E銀行資訊科技架構平臺部總經理張方昌指出，外資銀行在AI應用中面臨著投入有限、市場競爭激烈等挑戰。然而，通過與全球集團方案的結合和本地化創新，\u003Cb\u003E東亞\u003C/b\u003E銀行在跨境審單等場景中實現了智能化應用，提升了業務效率和客戶體驗。\u003C/p\u003E \u003Cp\u003E數據、安全與技術難題\u003C/p\u003E \u003Cp\u003E盡管應用廣泛，金融大模型的深度落地仍面臨多重障礙。數據安全與算法可靠性構成首要掣肘。\u003C/p\u003E \u003Cp\u003E北京國家金融科技認證中心認證二部負責人段力畑在論壇上發布了《大模型金融應用安全風險測評結果》。他指出，大模型在金融場景中的應用存在安全能力不足、推理能力與數理計算能力不匹配、幻覺現象等問題。\u003C/p\u003E \u003Cp\u003E中國金融電子化集團黨委委員、副總經理潘潤紅指出，現階段大模型在金融領域的應用面臨數據安全和算法可靠性等風險、實施路徑不明晰、功能邊界有待驗證、核心場景中的滲透率不足等問題。\u003C/p\u003E \u003Cp\u003E安全威脅同步升級。奇安信產品總體部總經理鄔怡指出，大模型引入了新的攻擊面，如提示詞註入攻擊、越獄攻擊和拒絕服務攻擊等，這些攻擊方式可能導致模型輸出錯誤信息或泄露敏感數據。此外，大模型的訓練數據中可能包含未過濾的敏感信息，進一步加劇了安全風險。\u003C/p\u003E \u003Cp\u003E太保科技總經理魏驕華認為，大模型和AI在主攻金融業務核心場景的過程中還面臨著一些挑戰。比如幻覺問題，即大模型無法保證精確性，欠缺數據基礎和非結構化的知識。而個人私域問題如果不解決好，也沒有人願意把自己的經驗貢獻出來。\u003C/p\u003E \u003Cp\u003E技術優化與協同創新\u003C/p\u003E \u003Cp\u003E為應對上述挑戰，金融機構和科技企業正在積極探索解決方案。螞蟻數科首席技術官王維分享了螞蟻集團在大模型和智能體應用方面的實踐經驗。他指出，螞蟻數科通過構建金融垂類大模型、知識工程體系和評測體系，實現了大模型技術的金融場景化應用。通過二次訓練和私有化部署，螞蟻數科提升了大模型在金融領域的準確性和穩定性。\u003C/p\u003E \u003Cp\u003E華為算力平臺先遣隊行業項目群總經理張延德強調了算力底座的重要性。他指出，金融機構需要構建堅實的算力基礎設施，以支持大模型的高效運行。華為通過昇騰AI戰略，為金融機構提供了從硬件到軟件的全棧解決方案，助力金融行業的智能化轉型。\u003C/p\u003E \u003Cp\u003E阿裏雲智能集團公共雲事業部新金融行業副總經理鄭渺則從技術架構的角度提出了AI原生五大工程體系。他指出，金融機構需要從應用工程、模型工程、知識工程、算力工程和安全工程五個方面入手，構建完整的AI應用體系。通過雲原生架構和AI原生工具鏈，金融機構可以實現大模型技術的快速落地和高效應用。\u003C/p\u003E \u003Cp\u003E展望未來，AI和大模型技術在金融行業的應用將從降本增效向模式創新轉變。重慶富民銀行行長趙衛星指出，未來1~3年內，AI技術將優化現有業務流程，提升客服、風控、合規等領域的效率。3~5年內，AI將部分替代人工決策，實現智能化的金融服務。5~10年後，算法銀行等新業態將出現，重新定義金融服務模式。\u003C/p\u003E \u003Cp\u003E&ldquo;2024年52%的金融機構已經開始試點AI或者是AGI的應用，今年這個數字要達到90%多，金融機構是擁抱AI技術革命最徹底的行業。要想把AI的能力和智能體的能力更快地紮紮實實地落地到金融行業，還有很多技術的紅利值得挖掘。&rdquo;王維指出。\u003C/p\u003E \u003Cp\u003E智能體是大模型落地的&ldquo;最後一公裏&rdquo;\u003C/p\u003E \u003Cp\u003E與會嘉賓一致認為，智能體是大模型落地的關鍵環節，堪稱大模型落地的&ldquo;最後一公裏&rdquo;，對於推動金融行業的智能化升級具有重要意義。\u003C/p\u003E \u003Cp\u003E呂仲濤認為，金融業大模型應用的下半場將以智能體應用為抓手，綜合運用先驗知識+環境交互+強化學習，結合業務現實問題，構建面向場景私域的試驗集，不斷拓展智能體應用的上限加速，從+AI的點上突破向AI+的原生應用系統性應用的提速演進。\u003C/p\u003E \u003Cp\u003E中國郵政儲蓄銀行軟件研發中心處長李佳斌認為，AI工具的測評環節還有很多工作要做。AI落地場景容易，但如何落實好則需要大量的測評。做好測評工作能夠提高AI Agent的落地效率，減少開發成本。\u003C/p\u003E \u003Cp\u003E中國民生銀行數據管理部部長何鵬指出，AI Agent的核心價值在於解決&ldquo;最後一公裏&rdquo;的問題。在一個龐大的機構中，雖然多數工作是圍繞已經設計好的主流程開展的，但仍有大量細枝末節的工作未能在科技需求上得到充分的表達和實現。而這些未被充分關註的工作，恰恰是能夠顯著提升企業大量員工工作效率的關鍵所在。\u003C/p\u003E \u003Cp\u003E中信百信銀行首席數字官陳龍強建議，AI Agent布局應抓緊上車。基於MCP開發智能體會讓真正的智能湧現出來，但應高度重視數據安全、模型安全以及倫理等各方面的問題，&ldquo;上車後跑起來可能很爽，但是一定要註意安全&rdquo;。\u003C/p\u003E \u003Cp\u003E中國人壽研發中心新技術應用產品團隊負責人譚珂表示，中國人壽在智能體開發方面進行了大量探索，包括數字核保員等應用場景。他認為，智能體的應用需要找準場景，充分發揮大模型在結構化和非結構化數據處理方面的優勢。他還提到，智能體開發過程中需要關註模型能力的穩定性和開發成本。\u003C/p\u003E ",
    "source_name": "東方財富股吧",
    "type": "bea1"
  },
  {
    "id": 2,
    "publish_date": "2025-07-09",
    "link": "https://finance.sina.cn/2025-07-09/detail-infewqmq1243443.d.html",
    "sentiment": "positive",
    "title": "又見關分行！年內多家外資行加速調整網點布局 資源優化趨勢不可阻擋",
    "content": "\u003Cp\u003E財聯社7月9日訊（記者 郭子碩 實習記者 蔣習）國家金融監督管理總局7月8日公示，批準渣打銀行（中國）有限公司（以下簡稱&ldquo;渣打中國&rdquo;）關閉哈爾濱分行。此外，渣打中國年內還關閉了5家分支機構，分別是青島香港中路第二支行、濟南高新支行、深圳前海支行、武漢外灘支行和廣州番禺支行。\u003C/p\u003E \u003Cp\u003E從行業層面看，外資銀行在華分支機構調整節奏加快。財聯社記者統計發現，今年上半年，共9家外資銀行合計關閉32家在華分支機構，較去年同期的 26 家顯著增加。\u003C/p\u003E \u003Cp\u003E值得註意的是，調整並非單向收縮。今年上半年，外資銀行仍有4家新分支機構獲批設立，集中於長三角、大灣區等經濟活躍區域，包括\u003Cb\u003E東亞\u003C/b\u003E中國深圳福田支行、渣打中國杭州錢江新城支行等。此外，匯豐中國在整合部分網點的同時，將多家分行、支行升級為旗艦行，聚焦財富管理業務，北京、成都、廣州等地旗艦行已陸續展業。6月24日，西班牙桑坦德銀行有限公司獲批籌建深圳分行。\u003C/p\u003E \u003Cp\u003E對於網點調整的核心邏輯，業內觀點一致指向 &ldquo;資源優化配置&rdquo;。博通\u003C分析金融行業資深分析師王蓬博向財聯社記者表示，關閉的多為業務不飽和、效益差的網點，而在長三角、大灣區等區域新設或升級網點，可依托跨境金融優勢對接企業需求，結合線上服務實現協同增效。\u003C/p\u003E \u003Cp\u003E32家分支機構關閉，業內：聚焦資源優化與區域深耕\u003C/p\u003E \u003Cp\u003E從行業來看，外資行在華網點調整加速。財聯社記者依據國家金融監管總局官網渠道統計發現，今年上半年共9家外資銀行的32家分支機構獲準退出，涉及匯豐中國、渣打中國、恒生中國等。其中，匯豐中國關閉了13家分支機構，渣打中國關閉5家分支機構。整體上看，今年上半年關閉的外資銀行分支機構數量明顯高於去年同期。\u003C/p\u003E \u003Cp\u003E博通分析金融行業資深分析師王蓬博告訴財聯社記者，外資行在華分支機構關閉速度加快，是市場競爭、運營成本及數字化轉型等因素共同作用的結果。中資銀行競爭壓力大，外資行個人業務拓展難；線下網點成本高，業務量未達預期時負擔重；同時客戶對物理網點依賴下降，外資行轉向線上服務，進而縮減低效線下分支。\u003C/p\u003E \u003Cp\u003E不過，這一調整趨勢並非外資行獨有。中資銀行也面臨類似的壓力。財聯社記者統計國家金融監督管理總局披露數據發現，今年上半年約有2677家&ldquo;商業銀行&rdquo;的線下網點獲準退出，這一數字已經高於去年一整年的數據。\u003C/p\u003E \u003Cp\u003E對於外資行後續發展，王蓬博表示，&ldquo;可從業務、技術、合作等方面入手&rdquo;。業務上，深耕跨境金融和財富管理；技術上，加速數字化轉型；加強與中資機構合作，彌補短板；人才培養上，註意適應市場和客戶需求。\u003C/p\u003E",
    "source_name": "新浪財經",
    "type": "bea2"
  }
]
			},
			{
				"category_name": "銀行業動態",
				"category_id": "bank_news",
				"articles":[
  {
    "id": 1,
    "publish_date": "2025-07-09",
    "link": "https://finance.sina.cn/bank/yhgd/2025-07-09/detail-infewqmq1220257.d.html",
    "sentiment": "neutral",
    "title": "上半年2000多家銀行網點關停，超去年總和！",
    "content": "\u003Cp\u003E來源：金融時報\u003C/p\u003E \u003Cp\u003E金融監管總局官網統計數據顯示，今年上半年，銀行網點加速退出。\u003C/p\u003E \u003Cp\u003E在統計的機構類型中，以網點數量最多的&ldquo;商業銀行&rdquo;分類為例，今年1月1日至6月30日，全國共有2677家商業銀行網點退出，範圍覆蓋國有大行、股份行、城商行、農商行和外資銀行。\u003C/p\u003E \u003Cp\u003E僅今年上半年，商業銀行網點退出數量便已超2024年總和。《金融時報》記者查詢金融監管總局官網數據後發現，2024年全年，共有2533家商業銀行網點退出。\u003C/p\u003E \u003Cp\u003E業內專家表示，銀行線下網點的加速退出，反映出銀行業態的深刻變革。&ldquo;線下網點加速退出意味著銀行業務模式和服務方式正在發生根本性變革。傳統依靠物理網點進行業務拓展和客戶服務的模式正逐步讓位於數字化、智能化的新型銀行服務模式。這不僅僅是簡單的渠道變更，而是銀行業整體生態的重構。&rdquo;上海金融與發展實驗室首席專家、主任曾剛在接受《金融時報》記者采訪時表示。\u003C/p\u003E \u003Cp\u003E隨著移動支付業務的推廣普及，銀行線下網點的功能和服務在一定程度上被手機銀行等線上服務渠道所替代。在客戶需要去網點辦理的業務不斷減少的情況下，日常維持一家銀行網點正常運轉的較高成本成為各家銀行選擇裁撤冗余網點的主要原因。\u003C/p\u003E \u003Cp\u003E&ldquo;網點的減少反映了銀行對資源配置的戰略性調整。通過關閉低效、重復或冗余的線下網點，銀行能夠將有限的資源集中投入到更具戰略價值的業務領域和創新項目中，如數字化轉型、智能化服務等，從而提高整體經營效率。&rdquo;曾剛說。\u003C/p\u003E \u003Cp\u003E然而，線下網點的加速退出並不意味著銀行網點可以被完全取代。銀行的發展同樣需要註重特殊人群需求，維護普惠金融。&ldquo;在推進數字化轉型過程中，銀行不應忽視老年人、殘障人士等特殊群體的金融服務需求。&rdquo;曾剛表示，必要的線下服務渠道需要保留，銀行業金融機構應提供適老化、無障礙金融服務，真正實現普惠金融。\u003C/p\u003E \u003Cp\u003E2024年，金融監管總局也曾就銀行網點的撤並現象進行表態。\u003C/p\u003E \u003Cp\u003E針對公眾擔心因銀行網點退出所帶來的金融服務空白，特別是縣域金融服務空白等問題，金融監管總局表示，將指導銀行機構保障縣域物理網點供給，統籌考慮經濟效益和社會效益，既要避免重復建設、過度競爭，也要避免網點撤並所帶來的金融空白、金融排斥等問題。\u003C/p\u003E",
    "source_name": "新浪財經",
    "type": "bank1"
  },
  {
    "id": 2,
    "publish_date": "2025-07-09",
    "link": "https://www.cls.cn/detail/2080236",
    "sentiment": "neutral",
    "title": "財聯社第三屆中國金融業「拓撲獎」評選正式啟動！來看報名「八問八答」",
    "content": "\u003Cp\u003E2025財聯社第三屆中國金融業&ldquo;拓撲獎&rdquo;評選正式啟動。\u003C/p\u003E \u003Cp\u003E近年來，中國金融業聚焦&ldquo;科技金融、綠色金融、普惠金融、養老金融、數字金融&rdquo;五篇大文章，創新實踐持續深化。作為上海報業集團主管主辦的國內領先財經新媒體與金融信息平臺，財聯社發起中國金融業&ldquo;拓撲獎&rdquo;評選，旨在發掘過去一年中國金融行業最具代表性的優秀公司、創新成果與實踐案例，展現中國金融企業的蓬勃潛力、卓越能力與創新活力。\u003C/p\u003E \u003Cp\u003E本屆評選在延續往屆成功經驗與宗旨的基礎上，緊扣行業發展新趨勢，對獎項體系進行升級。除原有的&ldquo;綜合類&rdquo;、&ldquo;業務類&rdquo;、&ldquo;創新類&rdquo;獎項外，特增設&ldquo;特色類獎項&rdquo;（2025年護航外貿發展金融機構&ldquo;拓撲獎&rdquo;、2025年助力提振消費金融機構&ldquo;拓撲獎&rdquo;、2025年優秀投資者關系金融機構&ldquo;拓撲獎&rdquo;、2025年優秀消費者權益保護金融機構&ldquo;拓撲獎&rdquo;）。此舉旨在構建更加多維立體的評價體系，並彰顯時代發展特色。\u003C/p\u003E \u003Cp\u003E財聯社現誠摯向銀行、保險、信托、支付等各類金融機構發出參評邀請。期待與業界同仁攜手，共同展現中國金融業的新風貌與新動向，協力推動行業長期、健康、可持續發展。\u003C/p\u003E  \u003Cp\u003E為方便參報，我們也整理了目前遇到的高頻問題，形成了一份Q&amp;A，其中Q1-Q3為參評註意事項，Q4-Q8涉及填報細節。\u003C/p\u003E \u003Ch2\u003EQ1：哪些機構可以參評？如何報名？\u003C/h2\u003E \u003Cp\u003EA：財聯社中國金融業&ldquo;拓撲獎&rdquo;評選對象主要針對在中國境內開展業務的銀行、保險、信托以及非銀支付、支付基礎設施等持牌金融機構。\u003C/p\u003E \u003Cp\u003E具體包括全國性銀行、城市商業銀行、農村商業銀行（含農信社）、外資銀行、民營銀行、銀行理財公司、消費金融公司、金融租賃公司；保險集團、壽險公司、財險公司、再保險公司，保險資管公司、保險中介機構；以及信托公司、非銀支付公司、支付基礎設施公司等。\u003C/p\u003E \u003Ch2\u003EQ2：本次活動的重要時間節點有哪些？\u003C/h2\u003E \u003Cp\u003EA：本此評選活動自2025年7月10日正式啟動參評申報，報名截止時間為2025年8月20日24:00。\u003C/p\u003E \u003Cp\u003E預計9月，組委會將開啟初評、專家評審、網絡投票等環節，10月公布財聯社第三屆中國金融業&ldquo;拓撲獎&rdquo;評選結果，舉辦線下頒獎典禮。\u003C/p\u003E \u003Ch2\u003EQ3：參評機構有哪些需要規避的事項？\u003C/h2\u003E \u003Cp\u003EA：參評機構務必在2025年8月20日24:00前完成獎項申報表格的填寫提交工作。提交相關申報材料必須保證所填數據或信息的完整性和真實性，如有證據證明不符合獲獎條件的，經主辦方確認後將取消參評資格和評選結果。\u003C/p\u003E \u003Cp\u003E若參評期內受到過監管部門重大處罰，組委會有權取消參評資格。\u003C/p\u003E \u003Ch2\u003EQ4：本次活動的評選規則和流程是什麽？\u003C/h2\u003E \u003Cp\u003EA：本次評選將包括專家評委打分與公眾投票兩個環節。\u003C/p\u003E \u003Cp\u003E考慮到金融機構業務的專業性，本次評選活動將邀請每家參評金融機構（法人機構、持牌業務中心）推舉一名高管擔任專家評委。獎項申報環節完成後，組委會將參評材料整理分發，由專家評委按規則進行打分。\u003C/p\u003E \u003Cp\u003E專家評委打分之後，進入財聯社公眾投票環節。專家評委打分與公眾投票按相應權重進行加權，得出最終得分。\u003C/p\u003E \u003Ch2\u003EQ5：同一家機構最多報幾個獎？\u003C/h2\u003E \u003Cp\u003EA ：本次評選活動同時設置&ldquo;綜合類獎&rdquo;、&ldquo;業務類獎項&rdquo;、&ldquo;創新類獎項&rdquo;和&ldquo;特色類獎項&rdquo;，共計34個子獎項（具體獎項請掃描上方二維碼）。\u003C/p\u003E \u003Cp\u003E原則上，同一家機構申報獎項數量不超過六個。\u003C/p\u003E \u003Ch2\u003EQ6：不同行業機構能否跨行申報獎項？如我是非銀支付機構，能否申報銀行業的跨境金融獎項？\u003C/h2\u003E \u003Cp\u003EA：原則上，各機構只能報各自行業相關的獎項，相關獎項名稱開頭有所屬行業標識。&ldquo;創新類獎項&rdquo;、&ldquo;特色類獎項&rdquo;不受限製，銀行、保險、信托、支付機構均可申報。\u003C/p\u003E \u003Cp\u003E此外，為了評選公平公正，不建議分支機構報名行業所在的綜合類獎項。可選報&ldquo;業務類獎項&rdquo;、&ldquo;創新類獎項&rdquo;和&ldquo;特色類獎項&rdquo;。\u003C/p\u003E \u003Ch2\u003EQ7：不清楚想要申報獎項需要哪些數據或材料怎麽辦？\u003C/h2\u003E \u003Cp\u003EA：每張獎項的申報表都配有對應的評選細則，需要填寫哪些數據或材料一目了然。可咨詢評選組委會相關工作人員並索取相關申報表。\u003C/p\u003E \u003Ch2\u003EQ8：有合適的獎項，但缺少獎項申報表中要求的數據或材料怎麽辦？\u003C/h2\u003E \u003Cp\u003EA：請參選機構盡量完整的提供獎項申報表細則中要求的數據或材料。細則中有定量指標和定性指標，如缺少數據，也可提供相關的定性材料描述，評審將酌情參考。如缺失相關材料，相應細項的評分會拉低。\u003C/p\u003E \u003Ch2\u003E活動報名請掃碼，其他相關事宜請聯系財聯社本項目組委會，聯系方式如下：\u003C/h2\u003E \u003Cp\u003E電話：18565715602（鄒老師）\u003C/p\u003E \u003Cp\u003E郵箱：zoujuntao@cls.cn\u003C/p\u003E ",
    "source_name": "財聯社",
    "type": "bank2"
  },
  {
    "id": 3,
    "publish_date": "2025-07-09",
    "link": "https://renminbao.com/rmb/articles/2025/7/9/91306.html",
    "sentiment": "neutral",
    "title": "大量中小銀行消失 民眾擔憂取錢不順（圖/視頻）",
    "content": "今年年初，一名深圳龍華的女儲戶到銀行要求轉賬20萬元人民幣被拒絕，銀行職員還報警，讓派出所的人直接把抓走。該女子氣憤的向圍觀民眾高聲喊話：請大家把真相在網絡上散播。對於處於經濟持續蕭條中的中國老百姓來說，「錢」幾乎是他們的命根子，偏偏這個時候中國出現了中小銀行合並或解散，導致大量銀行消失，直接觸及百姓「錢袋子」的安全，引發民眾擔憂存款能否順利領取。有網友擔憂，一旦底層民眾不能順利領取他們的存款，恐將引起社會動蕩。 據大紀元報導，近年來，中國許多中小銀行正加速合並或解散，今年前5個月已有184家小銀行「消失」，數量是去年同期的7倍，並已接近去年全年的總量。此現象引發廣大民眾恐慌，擔憂他們到銀行取錢是否順利。 近日，大陸社交媒體上，「大批銀行倒閉，銀行員工集體崩潰」的話題被熱議。一位網友警示：「在銀行有存款的人一定要知道這個消息，這關乎你的錢袋子。有存款的要早做打算，銀行是會破產的，你可能無法拿回存款。銀行破產後，理賠額度最高只有五十萬元人民幣，包含本金和利息。」 其他網友紛紛跟帖表示，對老百姓而言，只能將錢分別存在不同的幾家銀行，尤其是大型銀行，以分散風險。他們強調：「現在掙錢不容易，已經掙到的錢一定要保護好。」 有海外網友表示：「在大陸錢存到銀行不可靠，放到家裏也有風險，公安找借口到家翻出現金視為境外給的活動資金，全部沒收，實際就是這樣的。我地就有給家人看病的錢，不說出錢的來源全部沒收，公安人員見錢眼開，想方設法占為己有。」 還有人留言表示：「這些年的經濟蕭條，很多人都裹著躺平的生活度日，如果民眾一旦到銀行領不出錢，將會帶來極大的恐慌，引發社會動蕩，甚至民眾會奮起推翻中共。」  今年以來，大陸多地金融監管局已陸續發布公告，宣布村鎮銀行、農村信用合作社解散或被吸收合並。 據《第一財經》援引企業預警通數據統計，今年前5個月，獲批合並/解散的小銀行數量高達184家，是去年同期的7倍之多，已接近去年全年的總量。僅5月16日，內蒙古就有120家小銀行集體「消失」。數據清晰顯示，中小銀行正在加速萎縮：2022年「消失」43家、2023年77家、2024年204家，而今年前五個月的數量已達到184家。 近日，博主「大時局」分享的民眾采訪視頻揭示了經濟小天和人口驟減令銀行經營日益艱難的現狀。一位北京女市民透露，她的銀行業朋友叫苦連天，稱如今貸款「怎麽都放不出去」，員工壓力巨大，連周末都在跑客戶，銀行的主要任務就是「全員營銷」放貸款。 「現在連年化2.2%、先息後本、十年期的抵押貸款都沒人要了。」這位女市民的朋友抱怨道，「有錢的人不需要貸款，缺錢的人（比如企業老板們）又貸不到。」 另一位40多歲的男性市民受訪時直言，銀行日子「很不好過」，貸款根本放不出去，因為「市場上沒有好客戶，哪個客戶不是負債累累、雪上加霜？」他指出，銀行「以貸養貸根本就轉不動了」。許多銀行員工私下坦言，即使想「睜只眼閉只眼」給客戶貸款，但「銀行的貸款檢測系統就把客戶槍斃了」。 他以花旗銀行為例，提到該外資銀行裁員3500名員工，核心原因就是「掙不到錢要及時止損」。「形勢嚴峻到什麽程度了！銀行很難活啊，問題又無解。」 6月5日，花旗銀行宣布，作為全球簡化工作的一部分，將對其全球技術和業務支持部門進行調整，精簡其位於中國上海和大連的全球技術解決中心，裁減約3500名技術人員。 隨著中國經濟逐步下滑，中國金融行業也正經歷一場寒冬。各大金融機構、國有銀行大幅降薪，導致許多曾被視為捧著「金飯碗」的白領「一夜返貧」。隨之而來的是各大中小銀行紛紛「倒閉」，金融業失業潮不斷擴大，行業內部競爭（內卷）加劇。 特別是今年，來自北京、上海等一線城市的金融從業人員不斷在社交媒體上抱怨，工作壓力巨大，長期加班，但薪資卻不斷縮水，卻仍不敢辭職，因為「辭職後更不知要何去何從」。 為了溫飽，中國出現了金融從業人員「反向」去考公務員 的現象。中國財經新媒體「智谷趨勢」7月4日刊文稱：「金飯碗不如鐵飯碗，考公熱蔓延到了金融圈。」 據知名博主「冰川思想庫」刊文表示，今年4月，證監會公示的2025年度擬錄用公務員名單中，287名擬錄用人員裏，有28人來自券商。上海市公布的2025年度考試錄用公務員第一批擬錄用名單裏，更有12家券商的15位從業人員成功「上岸」（考上公務員）。這與過去金融業薪酬遠超公務員的局面形成了鮮明對比。 事實上，金融行業的降薪潮已持續約三年。以高薪聞名的兩大券商為例，中信證券人均年薪從2021年的94.7萬元下降至2024年的77.98萬元；中信公司人均年薪從116.72萬元下降到64.26萬元，幾乎腰斬。 曾在上海某老牌券商擔任分析師的艾倫向《南風窗》雜誌透露，2021年下半年，排名前50的券商傭金總和半年可創收100億元，但現在「基本上是以前的三分之一」。",
    "source_name": "人民報",
    "type": "bank3"
  },
  {
    "id": 4,
    "publish_date": "2025-07-09",
    "link": "https://www.jwview.com/jingwei/html/07-09/626044.shtml",
    "sentiment": "neutral",
    "title": "上半年超兩千次調研創紀錄，機構怎麽看銀行股投資價值？",
    "content": "\u003Cp\u003E上半年超兩千次調研創紀錄，機構怎麽看銀行股投資價值？\u003C/p\u003E \u003Cp\u003E隨著2025年上半年股價持續創新高，A股上市銀行成為機構調研的熱門領域，尤其是城商行和農商行備受關註。\u003C/p\u003E \u003Cp\u003EWind數據顯示，上半年共有25家銀行接受了機構調研，累計接待超2000次，創下同期歷史新高。其中，寧波銀行、常熟銀行等城農商行更吸引了眾多外資機構的密集調研。\u003C/p\u003E \u003Cp\u003E在調研過程中，機構投資者的核心關註點集中在區域銀行的信貸投放、資產質量以及分紅政策等方面。此外，城農商行在凈息差方面的優勢也引發了市場的高度關註，特別是在大行凈息差普遍承壓的背景下，城農商行展現出的業績韌性進一步提升了其吸引力。\u003C/p\u003E \u003Cp\u003E城農商行是調研熱點\u003C/p\u003E \u003Cp\u003E上半年，A股上市銀行機構調研延續熱度。Wind數據顯示，共有25家銀行接受機構調研，累計接待達到2365次，創同期歷史新高。城商行與農商行成為本輪調研的絕對主力。\u003C/p\u003E \u003Cp\u003E其中，寧波銀行表現最為亮眼，上半年共吸引180家機構完成21次調研，參與調研的包括淡馬錫富敦投資、阿布達比投資局、高盛集團等近20家外資機構。常熟銀行同樣備受關註，獲得80家機構33次調研，高盛集團、安本香港等6家外資機構參與。齊魯銀行、杭州銀行、滬農商行等也獲得機構密集調研。\u003C/p\u003E \u003Cp\u003E調研展現出鮮明的區域特征。地處長三角和成渝等經濟圈的銀行備受矚目，寧波銀行(浙江)、江蘇銀行(江蘇)、渝農商行(重慶)接待機構調研均超百家。此外，山東區域銀行亦表現突出，齊魯銀行和青島銀行分別接待90家和45家機構調研，凸顯區域經濟韌性對投資者的吸引力。\u003C/p\u003E \u003Cp\u003E業內分析認為，密集調研反映了市場對銀行板塊關註度顯著提升，機構投資者積極挖掘潛在機會。蘇商銀行特約研究員薛洪言表示，伴隨銀行股估值修復至近年高位，機構希望通過聚焦信貸投放、分紅方案和資產質量這三大核心領域，驗證銀行股&ldquo;高股息+低估值&rdquo;投資邏輯的可持續性。\u003C/p\u003E \u003Cp\u003E&ldquo;調研熱潮背後，是機構對銀行業績韌性的重新評估。&rdquo;一位銀行業內人士對記者稱，大行凈息差普遍承壓的背景下，城農商行展現出顯著優勢。國家金融監管總局數據顯示，2025年一季度，城農商行平均凈息差達1.475%，明顯高於國有大行(1.33%)。其中，在公布一季度凈息差數據的25家A股上市銀行中，常熟銀行以2.61%的凈息差水平居首。\u003C/p\u003E \u003Cp\u003E外資機構積極調研上市銀行\u003C/p\u003E \u003Cp\u003E值得註意的是，上市城商行和農商行正吸引越來越多外資目光。Wind數據顯示，共計13家銀行獲得了百余家(次)外資機構的調研。\u003C/p\u003E \u003Cp\u003E其中，寧波銀行以16次調研居首，主要參與者包括富敦基金和摩根大通；常熟銀行獲14次調研，主要機構有安本香港和Point72；江蘇銀行則接受了10次調研，摩根士丹利和高盛集團是主要參與者；杭州銀行、成都銀行等也接受了淡馬錫、阿布紮比投資局、高盛集團等外資機構的調研。\u003C/p\u003E \u003Cp\u003E根據調研情況，機構對地方銀行的關註重點主要集中在資產質量、信貸投放計劃、分紅潛力以及風控能力等方面。例如，5月21日，國際對沖巨頭Millennium(千禧年資本)對寧波銀行進行了調研，重點詢問了該行的行業競爭優勢、未來資產質量展望以及能否維持較高的貸款增速等問題。5月12日，杭州銀行也接受了包括拉紮德資產管理有限公司在內的多家外資機構調研，調研內容聚焦於信貸投放規劃、資產質量以及分紅策略等關鍵問題。\u003C/p\u003E \u003Cp\u003E外資為何對中國銀行業的配置興趣持續上升？野村東方國際證券分析，在弱勢美元和國際資本流動的背景下，中國權益資產下半年表現可能優於海外市場。該機構認為，股息率穩定的紅利資產頗具吸引力。\u003C/p\u003E \u003Cp\u003E摩根士丹利中國金融分析師徐然從資產配置角度分析稱，國有銀行憑借較高股息率和類固收特性，成為投資組合中的穩定基礎；而股份製銀行及城商行則被視為區域性風險資產，外資更傾向選擇工業基礎紮實、債務水平健康、研發投入持續、人口結構有利區域的銀行機構。\u003C/p\u003E \u003Cp\u003E另有銀行業分析人士對記者表示，美國總統特朗普推行的&ldquo;美國優先&rdquo;政策，增加了傳統美元資產的風險暴露。與此同時，人民幣升值進一步提升了中國資產的估值吸引力。在此背景下，城商行通過加大對科技企業的信貸支持，優化了自身的資產負債結構，提高了經營效率，從而使股息回報更具吸引力。\u003C/p\u003E \u003Cp\u003E聚焦分紅、信貸投放等核心問題\u003C/p\u003E \u003Cp\u003E據記者梳理，在上半年的調研中，機構投資者對銀行的信貸投放計劃、分紅策略、資產質量趨勢等核心問題較為關註。\u003C/p\u003E \u003Cp\u003E在信貸投放方面，多家銀行被問及2025年內相關規劃。杭州銀行表示，該行將在穩步提升貸款占比的同時，持續優化信貸投放結構，重點向科創、實體製造業等戰略性板塊傾斜資源。齊魯銀行則稱，今年一季度，該行貸款總額較年初增長6.09%，增量創下歷年同期新高，預計全年信貸投放將保持均衡增長態勢。\u003C/p\u003E \u003Cp\u003E上市銀行的分紅方案同樣成為機構投資者關註的焦點。重慶銀行表示，自H股上市以來，該行已連續11年保持較高現金分紅水平，自A股上市以來更是連續4年維持30%以上的高分紅比例。未來，該行將在滿足監管對資本相關指標要求以及確保資本對全行高質量發展提供有力支撐的前提下，製定合理、穩定且可持續的分紅方案。\u003C/p\u003E \u003Cp\u003E南京銀行指出，2021年至2023年期間，該行現金分紅金額逐年增加，並在2024年首次推出中期分紅政策。未來，南京銀行將深入研究分紅策略，在確保符合監管要求並滿足公司日常經營資金需求的前提下，立足於公司高質量可持續發展的目標，為投資者持續提供長期穩定增長的投資回報。\u003C/p\u003E \u003Cp\u003E上市銀行的資產質量走勢也是市場關註的重點。綜合來看，多家銀行管理層對全年資產質量保持穩定持有一定信心。杭州銀行預計，凈息差雖仍面臨下行壓力且處於探底階段，但2025年該行息差整體降幅有望好於上年。\u003C/p\u003E \u003Cp\u003E展望下半年銀行股走勢，國盛證券分析師馬婷婷認為，銀行板塊行情仍具持續性。這一判斷主要基於銀行股息率的相對優勢、業績及分紅的確定性。她預計，年內仍有降息空間，10年期國債收益率可能小幅下行，無風險利差有望進一步擴大。\u003C/p\u003E \u003Cp\u003E中信建投證券銀行首席分析師馬鯤鵬也稱，國內銀行基本面延續築底態勢，以底線思維、高置信度、高勝率為核心訴求的配置型需求安全邊際進一步提升。當前經濟環境尚未顯現強勁復蘇特征，因此繼續看好高股息紅利策略，並建議關註低估值、有變化的標的。\u003C/p\u003E \u003Cp\u003E中新經緯版權所有，未經書面授權，任何單位及個人不得轉載、摘編或以其它方式使用。\u003C/p\u003E ",
    "source_name": "中新經緯",
    "type": "bank4"
  },
  {
    "id": 5,
    "publish_date": "2025-07-09",
    "link": "https://www.cls.cn/detail/2080315",
    "sentiment": "neutral",
    "title": "多地經營貸利率卷到「2」字頭？一線走訪：僅部分客戶可申請，3%仍是定價底線",
    "content": "\u003Cp\u003E①業內人士表示，這並不是新聞。今年上半年很多大銀行就已經發布了3%及以下的經營貸產品。只不過最近被炒作了而已； ②3%以下的貸款產品，一般人要想申請非常困難； ③銀行的資金都是有成本的。3%的利率某種程度上可以看作大部分銀行的底線。\u003C/p\u003E \u003Cp\u003E財聯社7月9日訊（記者 彭科峰）進入7月份，有媒體報道稱深圳等地銀行的經營貸利率卷到3%以下，也就是&ldquo;2&rdquo;字頭的消息，引發社會廣泛關註。\u003C/p\u003E \u003Cp\u003E但是，事情真的如此簡單嗎？銀行內部人士對此有哪些看法？對此，財聯社記者進行了多方走訪。\u003C/p\u003E \u003Cp\u003E問題一：經營貸利率跌到3%以下是最近發生的嗎？\u003C/p\u003E \u003Cp\u003E7月以來，多家媒體持續報道，深圳等地的銀行，尤其是國有大行、股份行的經營貸利率均已經下降到3%以下，當然部分是需要叠加優惠劵。那麽，這一事情是7月份才發生的嗎？\u003C/p\u003E \u003Cp\u003E&ldquo;這並不是新聞。今年上半年很多大銀行就已經發布了3%及以下的經營貸產品。只不過最近被炒作了而已。&rdquo;某國有大行下屬支行網點人員告訴財聯社記者。\u003C/p\u003E \u003Cp\u003E事實上，早在今年4月份，已經有媒體報道過，部分大行的經營貸利率已經下探到3%區間。比如，《北京商報》4月上旬曾刊發報道稱，北京、深圳地區當時已經出現了3%以下的情況。上述報道稱，北京地區一國有大行信貸經理介紹，&ldquo;如果客戶有抵押物，再加上銀行給到的補貼權限，經營貸借款一年期利率最低可以做到2.8%，不過低利率需要極優質客戶。\u003C/p\u003E \u003Cp\u003E問題二：3%以下的經營貸利率真的容易申請嗎？3%底線為何重要？\u003C/p\u003E \u003Cp\u003E&ldquo;APP界面的低利率都是用來吸引客戶的，真正要辦理個人經營貸的時候，我們都進行專業的資質審核，一般情況下不可能到3%以下。發放優惠劵、利率3%以下的客戶基本都是定向邀請，或者有房產、工作不錯的客戶。一般人不可能申請到。&rdquo;上述大行工作人員介紹，盡管信貸任務較重，但領導今年明顯加強了風控的要求。\u003C/p\u003E \u003Cp\u003E某江浙滬上市銀行人士王敏（化名）也向財聯社記者表示，3%以下的貸款產品，一般人要想申請非常困難。某種程度上，&ldquo;錢都流向了不太缺錢的優質客戶&rdquo;。今年一季度會議以及多次銀行內部會議均強調，要進一步加強信貸風控管理，嚴把信貸關。&ldquo;今年我行的經營貸利率一直都在3%以上，目前也沒有任何改變&rdquo;。其進一步表示，所謂的利率優惠劵都是有期限的，在使用到期後利率會回升，&ldquo;一些叠加利率3%以下，過了時間後還是會回升到3%以上&rdquo;。\u003C/p\u003E \u003Cp\u003E另外一家華東地區城商行人士也向財聯社記者證實，目前該行經營貸利率還維持在3%以上。\u003C/p\u003E \u003Cp\u003E王敏坦言，銀行的資金都是有成本的。3%的利率某種程度上可以看作大部分銀行的底線，超過3%還有可能盈利，低於3%則基本虧本。單純從成本角度來說，不考慮人力管理、房屋租賃、稅費等成本，國有大行吸納資金的綜合成本最低可以達到1%到1.5%的區間，但如果考量上述因素，再加上用於貸款不良的撥備等資金損失，則從營收平衡的角度來說，2.5%&mdash;3%已經是極限。事實上，有關部門對此也是清楚的。\u003C/p\u003E \u003Cp\u003E&ldquo;除非有特殊政策或者再貸款等方面的支持，我行包括消費貸等在內的各項貸款產品的利率基本都在3%以上&rdquo;。某頭部股份行人士告訴財聯社記者。\u003C/p\u003E \u003Cp\u003E問題三：誰在炒作經營貸？經營貸不良情況如何？\u003C/p\u003E \u003Cp\u003E&ldquo;說是用於企業經營，其實過去很多人都是利用經營貸去炒房。&rdquo;某券商宏觀分析師向財聯社記者表示，過去幾年為了支持小微企業，有關部門一定程度上進行了經營貸投放的指導，但此後多家媒體均報道過，深圳等地發生了&ldquo;套貸炒房&rdquo;的案例。因為當時房貸利率普遍在5%、6%，而當時的經營貸普遍在4%左右甚至更低，中間有巨大的套利空間。&ldquo;近期的經營貸新聞再度熱炒，不排除和貸款中介有關。因為經營貸最長的周期一般只有5年。&rdquo;\u003C/p\u003E \u003Cp\u003E事實上，財聯社記者登陸小紅書等平臺搜索發現，有關教導大眾如何申請經營貸的帖子屢見不鮮。\u003C/p\u003E  \u003Cp\u003E&ldquo;前幾年的銀行經營貸，很多都是關聯房產的。&rdquo;王敏也向財聯社記者證實。\u003C/p\u003E \u003Cp\u003E王敏也指出，客觀來看，由於經營貸被很多銀行也列入小微企業貸款投放的範疇，由於每年監管部門對於銀行的小微指標完成情況都有考核指標。如果一些銀行沒能完成指標，或存在短期發力低利率經營貸的沖動。&ldquo;我行上半年小微指標完成情況良好，不需要沖經營貸&rdquo;。\u003C/p\u003E \u003Cp\u003E此外，財聯社記者在走訪中發現，目前多家全國性銀行都在發力科技企業貸款投放和普惠類貸款投放。而在實際操作中，由於有政策鼓勵和支持，如果企業有真實貸款需求並且營業正常，目前貸款利率也已經接近3%。\u003C/p\u003E ",
    "source_name": "財聯社",
    "type": "bank5"
  },
  {
    "id": 6,
    "publish_date": "2025-07-09",
    "link": "https://stock.stockstar.com/SS2025070900026243.shtml",
    "sentiment": "neutral",
    "title": "突發！外資加倉A股(名單)",
    "content": "\u003Cp\u003E市場全天沖高回落，三大指數漲跌不一，滬指3500點得而復失。\u003C/p\u003E \u003Cp\u003E盤面上，大金融股震蕩走強，工商銀行等5只銀行股再創歷史新高，南華期貨等漲停。短劇概念股表現活躍，歡瑞世紀漲停。新型城鎮化概念股一度沖高，新城市20CM漲停。下跌方面，有色金屬概念股展開調整，洛陽鉬業跌超5%。\u003C/p\u003E \u003Cp\u003E截至收盤，滬指跌0.13%，深成指跌0.06%，創業板指漲0.16%。市場熱點較為雜亂，個股跌多漲少，全市場超3300只個股下跌。滬深兩市全天成交額1.51萬億，較上個交易日放量512億。\u003C/p\u003E \u003Cp\u003E滬指打響3500點&ldquo;攻堅戰&rdquo;\u003C/p\u003E \u003Cp\u003E今日，A股延續震蕩上行，滬指時隔8個月重回3500點大關。不過滬指在3500點壓力較大，存在較強技術阻力，今日尾盤再度失守。\u003C/p\u003E \u003Cp\u003E據證券時報，物價走強可能是市場今日沖高的主要原因。國家統計局公布，6月份CPI同比上漲0.1%，時隔4個月再度轉漲；扣除食品和能源價格的核心CPI同比繼續回升，同比上漲0.7%，創近14個月以來新高。CPI由降轉漲主要受工業消費品價格有所回升影響。這也意味著，經濟層面的企穩已經發生，股票市場的估值基礎再度加固。\u003C/p\u003E \u003Cp\u003E從全天表現看，大金融率先發力，多元金融、證券、銀行等板塊直線拉升，上證指數快速站上3500點；短暫調整後，在白酒、創新藥、軍工等板塊帶動下，指數再度上行，最高觸及3512.67點。尾盤時分，指數回落，滬指3500點得而復失，僅創業板指小幅收紅。\u003C/p\u003E \u003Cp\u003E從熱點方向看，人形機器人板塊表現強勢。\u003C/p\u003E \u003Cp\u003E消息面上，上緯新材公告稱，上海智元新創技術有限公司(簡稱&ldquo;智元新創&rdquo;)及其核心團隊共同出資設立的持股平臺&mdash;&mdash;上海智元恒嶽科技合夥企業(有限合夥)，擬至少收購上緯新材合計63.62%股份。資料顯示，智元新創為智元機器人運營主體。受此影響，上緯新材今日迎來&ldquo;20CM&rdquo;一字漲停。\u003C/p\u003E \u003Cp\u003E對於人形機器人領域的投資，湘財證券認為應聚焦三大方向：①技術突破(中國企業在核心零部件自主化與AI融合加速，推動性能躍升)；②場景落地(工業製造向多元領域滲透，適配性持續驗證)；③全球化布局(本土供應鏈優勢結合國際生態合作，重塑全球競爭格局)。\u003C/p\u003E \u003Cp\u003E水泥股走強，板塊指數創年內新高。\u003C/p\u003E \u003Cp\u003E一方面，基建持續提速，國家發改委公布安排超3000億元支持2025年第三批&ldquo;兩重&rdquo;建設項目；另一方面，&ldquo;反內卷&rdquo;邏輯依然鮮明，中國水泥協會發布了《關於進一步推動水泥行業&ldquo;反內卷&rdquo;&ldquo;穩增長&rdquo;高質量發展工作的意見》。\u003C/p\u003E \u003Cp\u003E整體來看，市場雖呈現普漲格局，但結構性特征依然明顯：一方面，熱點在光伏、算力、固態電池、遊戲等板塊間快速輪動；另一方面，技術面出現頂背離跡象，成交量尚未顯著放大。分析人士建議，後續需重點關註重要會議政策信號及行業基本面改善的持續性。\u003C/p\u003E \u003Cp\u003E北向資金最新持倉出爐\u003C/p\u003E \u003Cp\u003E近日，備受關註的北向資金2025年二季度持股情況出爐。\u003C/p\u003E \u003Cp\u003E整體來看，截至2025年二季度末，北向資金整體持股市值達到2.29萬億元，較一季度末增加超2%；持股數量超過1235.1億股，較一季度末增加超過3%。若剔除已退市公司，目前A股存續的上市公司獲北向資金持股數量及持股市值均創近3個季度以來的新高。\u003C/p\u003E \u003Cp\u003E從行業角度看：\u003C/p\u003E \u003Cp\u003E以持股數量統計，2025年二季度末獲北向資金環比加倉的行業多達20個，占比超六成。環比增幅超過10%的行業有7個，包括商貿零售、建築裝飾、通信、國防軍工、綜合、非銀金融、鋼鐵等。\u003C/p\u003E \u003Cp\u003E其中，商貿零售行業獲北向資金最新持股15.55億股，較一季度末增加28.69%；建築裝飾行業獲北向資金最新持股近57億股，較一季度末增加超過25%；國防軍工行業獲北向資金最新持股超過12億股，較一季度末增加12.5%。\u003C/p\u003E \u003Cp\u003E從個股角度看：\u003C/p\u003E \u003Cp\u003E北向資金最新持股環比加倉的超過1500只股，其中有150余只個股在二季度新進成為陸股通成份股，持股比例居前的有恒鑫生活、毓恬冠佳、濰柴重機等。\u003C/p\u003E \u003Cp\u003E其中，50余只成份股環比加倉超過2個百分點，主要集中於電子、醫藥生物、傳媒、通信等行業。華明裝備、榮昌生物、華友鈷業及百普賽斯獲加倉超過4個百分點。\u003C/p\u003E \u003Cp\u003E值得註意的是，在北向資金環比加倉超1個百分點的168只陸股通成份股中，年內獲30家及以上機構調研，且今年以來股價下跌的個股有20只。\u003C/p\u003E  \u003Cp\u003E其中，東方雨虹、華明裝備、中微公司、浙江鼎力4股獲北向資金持股比例在5%以上；華明裝備、中科創達、信維通信獲北向資金Q2環比加倉在3個百分點以上；華明裝備、阿特斯、新產業、金盤科技、中科創達、華潤微、中微公司等7股年內獲200家以上機構調研。\u003C/p\u003E \u003Cp\u003EA股能否維持強勢向上行情？\u003C/p\u003E \u003Cp\u003E往後看，突破3500點後，A股會怎麽走？\u003C/p\u003E \u003Cp\u003E中海基金認為，&ldquo;A股的強勢行情有望延續&rdquo;。預計若A股指數繼續突破上漲，漲勢也會較溫和，呈現慢牛走勢。不過投資者仍需保持一定謹慎，避免追高。同時，對基本面較差的中小盤股票保持謹慎態度。\u003C/p\u003E \u003Cp\u003E格上基金判斷，當前行情能否持續，需要關註三大關鍵變量：\u003C/p\u003E \u003Cp\u003E一是量能能否持續維持萬億級別。目前市場成交量多日站上1.5萬億元，若後續能穩定在該水平，將為行情延續提供基礎。不過，投資者需警惕縮量回調風險，尤其是3500點上方套牢盤可能引發的獲利回吐。\u003C/p\u003E \u003Cp\u003E二是政策落實與經濟數據驗證。市場短期政策驅動特征明顯，但中長期需觀察消費數據和企業盈利能否支撐估值。\u003C/p\u003E \u003Cp\u003E三是外部風險與資金動向。需關註7月美聯儲議息會議結果、中美關稅談判進展以及北向資金流向。若外資持續流入，將強化市場信心；反之則可能引發波動。\u003C/p\u003E \u003Cp\u003E具體配置上，國金證券對於當前資產配置的推薦如下：\u003C/p\u003E \u003Cp\u003E第一，同時受益於海外實物資產需求上升、國內&ldquo;反內卷&rdquo;政策推進的上遊資源品(銅、鋁，油)及資本品(工程機械、重卡、叉車)，中間品(鋼鐵、化纖)；\u003C/p\u003E \u003Cp\u003E第二，消費上，量比價格重要：酒店餐飲、旅遊休閑、品牌服飾、專營連鎖，新消費的個股機會仍值得挖掘；\u003C/p\u003E \u003Cp\u003E第三，從長期視角看人民幣國際化下的大金融板塊的重估會繼續，但是未來股權將優於債權人，建議關註非銀金融。\u003C/p\u003E",
    "source_name": "證券之星",
    "type": "bank6"
  },
  {
    "id": 7,
    "publish_date": "2025-07-09",
    "link": "https://wallstreetcn.com/articles/3750774",
    "sentiment": "neutral",
    "title": "不只是中國，全球銀行股都在創新高",
    "content": "\u003Cp\u003E全球低增長與不確定性加劇背景下，銀行因盈利穩定、分紅可持續被視為&ldquo;確定性資產&rdquo;，價值獲重估。此外，2022年以來主要國家加息，叠加海外銀行獨特業務模式與股東回報機製，使其兼具高回報與成長性。\u003C/p\u003E \u003Cp\u003E近期，A股銀行屢創新高引發投資者關註。但我們發現這並非A股獨有的現象，全球銀行股都在創新高。\u003C/p\u003E \u003Cp\u003E2024年至今，全球/美國/歐洲/日本/中國/中國香港銀行指數分別上漲52%/49%/65%/53%/59%/88%，當前均已逼近或超過2010年以來新高，且相對於大盤指數均跑出超額收益。\u003C/p\u003E   \u003Cp\u003E這一現象的背後首先是全球宏觀環境的共性。隨著全球經濟步入低增長時代、政策和地緣不確定性加劇，銀行作為盈利穩定、分紅可持續的&ldquo;確定性資產&rdquo;獲得價值重估。\u003C/p\u003E \u003Cp\u003E此外，由於2022年以來全球主要國家進入加息周期，叠加特別的業務模式和股東回報形式，海外銀行兼具高股東回報和成長性：\u003C/p\u003E \u003Ch2\u003E1）貨幣政策\u003C/h2\u003E \u003Cp\u003E2022年以來，美國、歐洲、日本均迎來加息周期，高利率環境推動銀行息差收入增加、利潤增長。\u003C/p\u003E  \u003Ch2\u003E2）業務模式\u003C/h2\u003E \u003Cp\u003E海外銀行的業務模式較為多元化，除了傳統的存貸款業務外，投資銀行、資產管理、金融市場交易等非利息收入業務是利潤增長的主要支撐，例如摩根士丹利、高盛等大型銀行非利息收入占比可達85%以上。\u003C/p\u003E  \u003Ch2\u003E3）股東回報方式\u003C/h2\u003E \u003Cp\u003E除現金分紅外，美國、日本和部分歐洲的銀行還傾向於通過回購來提高股東回報。\u003C/p\u003E \u003Cp\u003E具體分國家來看：\u003C/p\u003E \u003Cp\u003E美國：穩分紅+高回購+高成長\u003C/p\u003E \u003Cul\u003E \u003Cli\u003E \u003Cp\u003E穩分紅：近三年美國主要銀行的股利支付率較為穩定，均在20%以上，部分銀行例如摩根士丹利、PNC金融服務、美國合眾銀行能夠穩定在40%以上。\u003C/p\u003E \u003C/li\u003E \u003Cli\u003E \u003Cp\u003E高回購：除現金分紅外，回購也是美國銀行股青睞的股東回報方式，部分銀行近一年回購金額高於現金分紅，包括摩根大通、美國銀行、高盛、PNC金融服務等。\u003C/p\u003E \u003C/li\u003E \u003Cli\u003E \u003Cp\u003E高成長：過去幾年美國經濟整體向好，消費者和企業對貸款的需求增加，對利息業務形成提振；同時資本市場的活躍下銀行的投行業務、財富管理業務等非利息收入也相應增加。2024年以來主要美國銀行股利潤普遍高增，且ROE也維持在較高水平，兼具成長性。\u003C/p\u003E \u003C/li\u003E \u003C/ul\u003E  \u003Cp\u003E歐洲：現金分紅+成長性\u003C/p\u003E \u003Cul\u003E \u003Cli\u003E \u003Cp\u003E現金分紅：歐洲銀行主要采用現金分紅的模式進行股東回報，且2024年普遍大幅提高股利支付率，表現出較強的分紅意願。\u003C/p\u003E \u003C/li\u003E \u003Cli\u003E \u003Cp\u003E成長性：受債券和貨幣交易、投資銀行等業務的帶動，部分歐洲銀行業表現出一定的成長性，例如德意誌銀行、NATWEST銀行、巴克萊銀行等。\u003C/p\u003E \u003C/li\u003E \u003C/ul\u003E  \u003Cp\u003E日本：利潤修復+分紅提升\u003C/p\u003E \u003Cul\u003E \u003Cli\u003E \u003Cp\u003E利潤恢復：日本加息助推銀行息差擴大，2024年以來主要銀行業績普遍高增。\u003C/p\u003E \u003C/li\u003E \u003Cli\u003E \u003Cp\u003E分紅提升：日本結束負利率時代後，主要銀行股也紛紛提升股利支付率，增強股東回報。\u003C/p\u003E \u003C/li\u003E \u003C/ul\u003E  \u003Cp\u003E中國（香港）：低估值+高股息+穩定分紅\u003C/p\u003E \u003Cul\u003E \u003Cli\u003E \u003Cp\u003E低估值：當前大多數中國銀行資產處於破凈狀態，但ROE水平與全球主要銀行水平相當。\u003C/p\u003E \u003C/li\u003E \u003Cli\u003E \u003Cp\u003E高股息：當前主要銀行股息率在5%左右，相較於全球大多數銀行具備吸引力，尤其是考慮到中國當前的低利率環境。\u003C/p\u003E \u003C/li\u003E \u003Cli\u003E \u003Cp\u003E穩定分紅：中國銀行股與全球其他銀行相比具備穩定分紅的特征，內地主要銀行近三年股利支付率均穩定在30%左右水平，中銀香港和和恒生銀行能夠穩定在50%以上水平，增強股東回報的可預見性和確定性。\u003C/p\u003E \u003C/li\u003E \u003C/ul\u003E  \u003Cp\u003E最後，從全球主要銀行龍頭估值比較看，PB-ROE框架下當前A股/H股估值仍具備吸引力。\u003C/p\u003E  ",
    "source_name": "華爾街見聞",
    "type": "bank7"
  },
  {
    "id": 8,
    "publish_date": "2025-07-10",
    "link": "https://m.thepaper.cn/newsDetail_forward_31139966",
    "sentiment": "neutral",
    "title": "上市銀行密集分紅，增強投資者信心",
    "content": "\u003Cp\u003E日前，工商銀行發布公告稱，將於7月14日派發2024年末期現金股息約586.64億元。招商銀行也於近期宣布，將於7月11日進行年度分紅派息，每股派發現金紅利2元（含稅），合計派發金額約為504.40億元。\u003C/p\u003E \u003Cp\u003E據統計，截至目前，42家A股上市銀行的年度利潤分配方案均已獲得股東大會審議通過，其中已有26家銀行完成了年度分紅派息。\u003C/p\u003E  \u003Cp\u003E分紅方案密集發布\u003C/p\u003E \u003Cp\u003E據Wind統計數據，2024年A股上市銀行現金分紅總額將達6319.56億元，同比增幅為3.03%。\u003C/p\u003E \u003Cp\u003E國有銀行作為分紅的&ldquo;主力軍&rdquo;，分紅規模穩居前列。工商銀行、建設銀行、農業銀行和中國銀行四大國有銀行2024年累計分紅金額均突破700億元。其中，工商銀行分紅金額最高，年度累計分紅總額為1097.73億元，同比增長0.52%。建設銀行緊隨其後，分紅1007.54億元，同比小幅增長0.75%。農業銀行和中國銀行位居第三和第四，現金分紅總額分別為846.61億元和713.60億元。\u003C/p\u003E \u003Cp\u003E在股份行中，招商銀行的分紅金額最高：每股派發現金紅利2元（含稅），合計派發金額約為504.40億元，其中A股現金紅利達412.58億元，也是股份行中唯一一家分紅總額站上500億元的銀行。\u003C/p\u003E \u003Cp\u003E從年度分紅比例來看，多家銀行的分紅比例超過30%。其中，招商銀行分紅比例居前，為33.99%，滬農商行、蘇州銀行、廈門銀行的分紅比例分別為33.9%、32.5%、31.5%。\u003C/p\u003E \u003Cp\u003E&ldquo;上市銀行近期密集分紅的行為反映了銀行業整體經營穩健、盈利能力較強的特點。&rdquo;上海立信會計金融學院副教授孫文華對中國商報記者表示，銀行板塊一直是金融市場中回報預期較為穩定的投資標的，銀行通過現金分紅可以提升股東回報率，增強投資者信心。在當前經濟環境下，穩定的現金分紅政策有助於吸引長期價值投資者。\u003C/p\u003E \u003Cp\u003E上海財經大學中國經濟思想發展研究院副教授嶽翔宇告訴記者，上市銀行近期密集分紅的主要邏輯是盈利支撐。盡管當前銀行存貸息差承壓，但是銀行通過負債成本優化、非息收入增長（如招行理財中收）維持盈利韌性。加上去年上市銀行凈利潤增速企穩，為今年的分紅提供了基礎。當前，國有大型商業銀行資產質量穩定，核心資本充足率、部分銀行撥備覆蓋率超300%，具備分紅空間。\u003C/p\u003E \u003Cp\u003E分紅比例穩中有升\u003C/p\u003E \u003Cp\u003E6月27日，興業銀行發布&ldquo;提質增效重回報&rdquo;2024年度行動方案評估報告暨2025年度行動方案。內容顯示，該行近年來一直保持現金分紅比例穩中有升，2019年至2024年的現金分紅占歸屬於母公司普通股股東凈利潤的比例分別為24.59%、26%、27.42%、28.31%、29.64%、30.73%。\u003C/p\u003E \u003Cp\u003E同日，中信銀行也發布了&ldquo;提質增效重回報&rdquo;行動方案：2024年度擬進行現金分紅194.55億元（含中期分紅），連續6年持續提升，分紅金額占合並後歸屬於普通股股東凈利潤的比例將提升至30.5%。\u003C/p\u003E \u003Cp\u003E當前，銀行業分紅比例逐年穩中有升。Wind數據顯示，2024年包括西安銀行、滬農商行、青島農商行、無錫農商行在內的多家銀行分紅比例同比擡升。其中，西安銀行分紅比例從2023年的10.11%躍升至2024年的17.37%，增幅達7.26個百分點；更有建設銀行、中國銀行、交通銀行、招商銀行等10家銀行連續兩年分紅比例維持在30%以上。\u003C/p\u003E \u003Cp\u003E值得註意的是，不少銀行現已紛紛布局2025年中期分紅規劃。例如，滬商行在近期股東大會上審議通過2025年中期分紅安排的議案。\u003C/p\u003E \u003Cp\u003E常熟農商行也於6月30日召開臨時股東大會，表決通過《提請股東大會授權董事會決定2025年中期利潤分配方案》的議案。該行表示，此次中期分紅安排旨在貫徹監管層鼓勵上市公司提高現金分紅水平、增加分紅頻次、優化分紅節奏的政策導向，進一步強化投資者回報，提升獲得感和滿意度，提振長期持股信心。\u003C/p\u003E \u003Cp\u003E&ldquo;近年來，監管機構多次強調銀行應通過合理的利潤分配政策回饋股東，提升投資者信心。國有行分紅比例穩定在30%以上，符合&lsquo;提質增效&rsquo;政策方向。在利率下行的環境中，銀行股息率顯著高於國債收益率，吸引了不少長期資金增持。&rdquo;嶽翔宇表示。\u003C/p\u003E \u003Cp\u003E事實上，從政策層面看，分紅基本已成為正常經營狀態下上市公司的&ldquo;必選項&rdquo;。為進一步健全上市公司常態化分紅機製，提高投資者回報水平，證監會發布的《上市公司監管指引第3號&mdash;&mdash;上市公司現金分紅》明確，進一步明確鼓勵現金分紅導向，推動提高分紅水平；鼓勵上市公司增加現金分紅頻次，引導形成中期分紅習慣，穩定投資者分紅預期。\u003C/p\u003E \u003Cp\u003E2024年4月，國務院發布資本市場新&ldquo;國九條&rdquo;，強化上市公司現金分紅監管。新&ldquo;國九條&rdquo;對多年未分紅或分紅比例偏低的公司實施限製措施，同時加大對分紅優質公司的激勵力度。\u003C/p\u003E \u003Cp\u003E&ldquo;雖然近幾年利率下行後，銀行業也面臨諸多挑戰，但上市銀行分紅是上市公司的本分，各銀行仍需根據自身資本狀況和戰略需求持續穩健經營，為促進經濟發展作出積極的貢獻。&rdquo;孫文華說。\u003C/p\u003E \u003Cp\u003E利好銀行板塊上漲\u003C/p\u003E \u003Cp\u003E在蘇商銀行特約研究員武澤偉看來，銀行業加大分紅力度將利好銀行股，並推動A股上行。\u003C/p\u003E \u003Cp\u003E武澤偉告訴記者，越來越多的銀行響應監管號召，加大分紅力度，表明銀行越來越重視通過現金分紅來回饋股東，有利於改善投資者的持有體驗，吸引以長期持有為目的的配置資金流入股市，從而減小市場波動幅度，推動指數走出&ldquo;長牛&rdquo;，這有利於銀行板塊上漲。對於保險等長期資金而言，估值較低、分紅較高的銀行股是不錯的配置標的，加大分紅有利於吸引此類資金流入。\u003C/p\u003E \u003Cp\u003E&ldquo;銀行股未來有不小的上漲空間。當前，銀行股普遍破凈，估值水平較低。未來，隨著經濟增速回暖，銀行凈息差有望擴大，不良率有望降低，共同助力銀行利潤探底回升，銀行估值有望修復，從而迎來&lsquo;戴維斯雙擊&rsquo;。&rdquo;武澤偉說。\u003C/p\u003E \u003Cp\u003E展望銀行股後續走勢，招商證券認為，從短期來看，外部環境不確定性加大，銀行板塊的相對估值和股息水平的防禦優勢再次提升，預計高股息銀行會再次跑出相對收益。從長期來看，上市銀行板塊ROE、業績增速和分紅率高於全市場，而估值低於全市場。當前階段，看好銀行板塊短中長期的絕對收益和相對收益。（記者 王彤旭）\u003C/p\u003E ",
    "source_name": "澎湃網",
    "type": "bank8"
  },
  {
    "id": 9,
    "publish_date": "2025-07-09",
    "link": "https://wap.eastmoney.com/a/202507093452460182.html",
    "sentiment": "neutral",
    "title": "上海金融業聯合會換屆：新理事會聚焦金融中心國際化水平提升",
    "content": "\u003Cp\u003E新華財經上海7月9日電（記者王淑娟）9日，上海金融業聯合會進行換屆，\u003Ca data-code=\"601328\" data-market=\"1\" href=\"http://quote.eastmoney.com/unify/r/1.601328\"\u003E交通銀行\u003C/a\u003E董事長任德奇再度當選為新一屆理事長。孔慶偉、李俊傑、張劍、林順才、趙永剛、施紅敏、謝偉擔任常務副理事長，朱培雋出任秘書長。\u003C/p\u003E \u003Cp\u003E上海市委常委、常務副市長吳偉在現場致辭中表示，加快建設上海國際金融中心是黨中央作出的重大戰略部署。近年來，上海金融系統全面推進金融防風險、強監管、促發展各項工作。金融市場規模能級顯著提升，服務實體經濟實效不斷增強，國際化水平穩步提高，上海國際金融中心的競爭力和影響力不斷增強。在推進上海國際金融中心建設過程中，上海金融業聯合會一直是重要的參與者和見證者。\u003C/p\u003E \u003Cp\u003E吳偉表示，希望上海金融業聯合會增強組織能力，引導各類金融機構發揮專業優勢，促進發展協同與業務聯動，集中力量做好深化金融市場建設、服務實體經濟、暢通人民幣\u003Ca data-code=\"BK1071\" data-market=\"90\" href=\"http://quote.eastmoney.com/unify/r/90.BK1071\"\u003E跨境支付\u003C/a\u003E等重點工作，助力在滬金融機構持續提升服務能力。此外，要發揮創新引領作用，從企業需求側出發，推動金融機構精準創新，在完善多層次資本市場、促進資本接續、推進銀保協同、加\u003Ca data-code=\"BK0634\" data-market=\"90\" href=\"http://quote.eastmoney.com/unify/r/90.BK0634\"\u003E大數據\u003C/a\u003E賦能等領域，催生更多&ldquo;能用、好用&rdquo;的創新應用落地。\u003C/p\u003E \u003Cp\u003E吳偉表示，要擦亮金融之窗，深化對外開放。&ldquo;國際化水平是衡量金融中心能級的重要指標，近年來我們在對外開放過程中的主動性不斷增強。上海金融業聯合會要用好外資總部所在地與中資海外根據地的網絡布局，進一步做好&lsquo;走出去&rsquo;&lsquo;引進來&rsquo;工作。&rdquo;\u003C/p\u003E \u003Cp\u003E吳偉指出，&ldquo;走出去&rdquo;是深化與國際金融中心城市、國際頭部機構與行業組織的交流合作，宣傳上海國際金融中心建設成果，助力上海提高在國際金融規則製定中的參與度和話語權；&ldquo;引進來&rdquo;是要對標國際高標準規則，持續打造一流的金融營商環境，增強在滬金融機構跨境服務與國際化經營能力，吸引更多海外金融機構落戶上海，助力提升上海國際金融中心的國際化水平。\u003C/p\u003E \u003Cp\u003E據悉，上海金融業聯合會是在《國務院關於推進上海加快發展現代服務業和先進製造業建設國際金融中心和國際航運中心的意見》發布下應運而生的。自2009年4月30日成立以來，上海金融業聯合會一直致力於推動上海的金融發展，致力於發揮上海金融業的整體優勢，擔當上海金融業的窗口、平臺、橋梁和紐帶角色。\u003C/p\u003E \u003Cp\u003E&ldquo;上海國際金融中心建設是黨中央賦予上海的重要使命。新一屆上海金融業聯合會將以更務實的舉措凝聚會員力量，以更專業的服務支持實體經濟發展，以更開放的姿態提升國際化水平。&rdquo;任德奇則表示，上海金融業聯合會作為承載上海國際中心建設使命的重要金融社團，將義不容辭地發揮社會組織作用，以釘釘子精神推動各項工作走深走實，服務大局。\u003C/p\u003E ",
    "source_name": "東方財富網",
    "type": "bank9"
  },
  {
    "id": 10,
    "publish_date": "2025-07-09",
    "link": "https://www.szhgh.com/Article/opinion/zatan/2025-07-09/380857.html",
    "sentiment": "neutral",
    "title": "吳銘：為什麽要堅決反對搞大中國金融市場",
    "content": " \u003Cp\u003E這是個陰謀，必須拆穿並堅決反對。\u003C/p\u003E \u003Cp\u003E這也是當前貨幣金融鬥爭的焦點！萬萬不要偏離這個焦點。\u003C/p\u003E \u003Cp\u003E首先，中國有獨立自主的銀行體系，正在努力收復貨幣發行和流通控製權，基本上可以按照民族經濟發展的需要自主發行人民幣。中國還有強大的工業、農業、商業、外貿、科技、教育、醫療、基礎設施體系，完全可以支撐人民幣的國內信用和國際信用。中國經濟發展並不需要從金融市場上融資，尤其不需要從國際金融市場上融資。當然，讓部分民族私有企業到國內金融市場上融資，也不是不可以，但是，前提是中國國內金融市場上，為民族私有企業提供融資的資本，不能有外資，也不能有外資操控之下的買辦金融資本，不能讓國際金融資本大鱷比如貝萊德、先鋒領航、高盛、摩根、黑石、瑞銀、景順、道富等滲透到中國金融市場上來！萬萬不能。\u003C/p\u003E \u003Cp\u003E之所以反對&ldquo;金融化&rdquo;尤其是反對&ldquo;中國經濟金融化&rdquo;，原因在於，美元霸權是因為寄生在世界經濟尤其是中國經濟之上，是世界各國尤其是中國經濟賦予並支撐了美元的國際信用，才得以發展壯大和茍延殘喘的。如果切斷美元對中國經濟的寄生關系，則美元霸權就崩潰了一大半。\u003C/p\u003E \u003Cp\u003E美元霸權對中國經濟形成寄生關系，前提：一是中國實施了所謂&ldquo;央行製度&rdquo;，原本屬於政權的貨幣發行和流通控製權被暗中轉移給了所謂&ldquo;央行&rdquo;，央行再通過引進外資、發展金融市場、金融國際化、金融市場化、開放金融、出口創匯、儲備美元、人民幣自由離岸等政策，把人民幣發行和流通控製權交給了國際金融資本特別是華爾街金融寡頭。二是中國方面放棄了對外貿易尤其是對美貿易使用人民幣結算、支付的資格和權益，讓中國商品、服務、基建、勞務支撐了美元的國際信用，而沒有支撐人民幣的國際信用。道理其實很簡單，不管你是誰，只要你手裏有美元，就能夠從中國購買到商品、勞動、服務！而你有人民幣，很可能還購買不到這些。\u003C/p\u003E \u003Cp\u003E在這兩個前提之下，美元寄生於中國經濟之上的過程，可以區分為兩個步驟或者兩個方面，這兩個方面是同時並存的，時間上不分先後。\u003C/p\u003E \u003Cp\u003E第一，就是向中國輸出金融資本，對中國&ldquo;投資&rdquo;。請一定記住一個最基本的事實，也是個被中國主流經濟、金融、貨幣學界有意無意忽略或者是刻意掩蓋的事實：金融資本，或者美元霸權的本質，不是&ldquo;賺錢&rdquo;、不是贏利，而是&ldquo;花錢&rdquo;！只要把美元花出去，美元霸權就成功了！花出去的美元越多，則美元霸權就越強大。\u003C/p\u003E \u003Cp\u003E傳統工商業資本的最高追求在於賺錢，而金融資本的最高追求和最本質的追求，則在於&ldquo;花錢&rdquo;！所以，金融資本對於傳統工商業資本有壓倒性優勢。我認為中國的經濟學家，看到這一層問題的，並不多。\u003C/p\u003E \u003Cp\u003E為了向中國輸出金融資本、把錢花在中國，華爾街金融寡頭當然希望中國開放金融、開放市場、引進外資、出口創匯、儲備外匯、儲備美元、成為世界工廠，絕對不允許中國收復人民幣發行和流通控製權，絕對不允許人民幣擁有在對外貿易的結算支付資格和權益，絕對不能允許中國主權金融機構承辦中國對外貿易的結算支付業務。\u003C/p\u003E \u003Cp\u003E這樣，中國手裏就有了源源不斷的美元外匯，這些美元外匯，一部分被兌換成了人民幣，成了某些出口企業、買辦企業的人民幣資金。這樣，中國人、中國企業、中國機構手裏，就有了相當的美元外匯儲備和人民幣資金。\u003C/p\u003E \u003Cp\u003E下一步，美國金融寡頭以&ldquo;保值增值&rdquo;為號，誘騙中國人、中國企業、中國機構甚至是國有金融機構，用美元外匯購買美國的金融產品，如國債、期貨、股票、基金、理財、信托、國債、保險、再保險、虛擬貨幣等，或者就是把美元外匯儲存在美國銀行的賬戶上。這就完成了美元外匯從中國手裏，轉移到了美國華爾街金融寡頭手裏的循環。\u003C/p\u003E \u003Cp\u003E老實說，當中國手裏的美元外匯在購買了美國華爾街金融寡頭提供的可以&ldquo;保值增值&rdquo;的金融產品，或者儲存在美國銀行的賬戶上之後，就又回到了美國華爾街金融寡頭手中。要知道，這些美元外匯，其實是華爾街金融寡頭發行的，在用於投資中國、購買中國商品、服務、資源、並購中國銀行、從事金融業務之後，又回到了華爾街金融寡頭手中。\u003C/p\u003E \u003Cp\u003E這一圈循環的整體結果，是中國得到了所謂美元金融產品，而美國得到了中國的商品、服務、勞動、資源、企業、銀行資產。\u003C/p\u003E \u003Cp\u003E而這些所謂的美國金融產品，其實是一個騙局！雖然表面上是中國某些人的某種形式的金融財富，實質上，已經被美國金融寡頭沒收了！成了中國那些富豪的&ldquo;鏡花水月&rdquo;&ldquo;雞肋&rdquo;，讓這些人患得患失、進退失據，要麽死心踏地地替美元霸權服務，要麽面臨資產被&ldquo;沒收&rdquo;的現實威脅。這些所謂資產不可能再變成現實的、有實用價值的財產。\u003C/p\u003E \u003Cp\u003E註意，上面提到的僅僅是美元的循環。不是中國人手裏還&ldquo;賺到&rdquo;了大量的人民幣嗎？這些人民幣怎麽辦？美元霸權能控製這些人民幣的循環嗎？當然能。\u003C/p\u003E \u003Cp\u003E怎樣控製人民幣的循環？那就是發展中國金融業，擡高、擴大中國股市、債券、基金、理財、信托、期貨、保險、再保險、虛擬貨幣（數字人民幣除外）等金融產品市場，讓那些手裏有巨額人民幣存款的人，用人民幣購買這些金融產品！\u003C/p\u003E \u003Cp\u003E請記住，當前，中國有一種政策，叫作讓高盛、貝萊德、先鋒領航、黑石、摩根、橋水、瑞銀、景順、道富等美國金融寡頭參與構建中國金融市場！陰謀就在這裏。\u003C/p\u003E \u003Cp\u003E也就說，中國的股市、債券、期貨、基金、理財、信托、保險、再保險、虛擬貨幣等所謂金融產品，其實是高盛、貝萊德、先鋒領航、摩根、黑石、橋水、瑞銀、景順、道富等華爾街金融騙子，在中國金融買辦勢力的扶植保護下，而為中國人提供的！當中國人手裏的人民幣通過購買它們提供的金融產品而流通到這些金融騙子手中時，就意味著這些人民幣就掌握在了華爾街金融騙子手中，就可以通過兌換成美元，再次回歸到美國。\u003C/p\u003E \u003Cp\u003E這個循環，是美元循環的一個重要環節&mdash;&mdash;能看懂嗎？\u003C/p\u003E \u003Cp\u003E但是，要是這些人民幣兌換成美元再回流到華爾街金融寡頭手中，還需要一個政策，就是國際國內金融資本的自由流通，就是必須允許這些人民幣自由兌換成美元！這個政策，目前，中國的金融買辦正在鼓吹、推動。\u003C/p\u003E \u003Cp\u003E需要強調的是，如果中國的金融市場規模不大，則很難充分地把中國人手裏的人民幣都吸引到金融市場上去，則美元循環就不暢通。\u003C/p\u003E \u003Cp\u003E於是，當前，就有那麽一股勢力，開始鼓吹中國&ldquo;金融化&rdquo;，把&ldquo;金融化&rdquo;當作是一個不可逆轉的&ldquo;潮流&rdquo;。背後的真實原因，就是暢通美元在中國和美國之間的循環渠道，繼續控製人民幣流通控製權！進而操控中國經濟，擠壓中國資源、壓榨中國人民，削弱中國經濟在世界經濟上的影響力。\u003C/p\u003E \u003Cp\u003E所以，不難明白，所謂&ldquo;金融化&rdquo;，決不是中國經濟發展所需要的，對中國經濟發展只有破壞作用，沒有建設作用。所謂&ldquo;金融化&rdquo;，只會有利於美元霸權對中國經濟的寄生關系，讓美元霸權得以茍延殘喘。\u003C/p\u003E \u003Cp\u003E當前，中國人民，與相互勾結的美國霸權及其扶植的中國官僚買辦金融資本的鬥爭，焦點就是所謂&ldquo;金融化&rdquo;問題。中國人民，要堅決反對&ldquo;金融化&rdquo;、阻止&ldquo;金融化&rdquo;，要讓主權控製之下的銀行體系成為人民幣發行和流通控製的主要渠道，不能讓&ldquo;國際化、市場化&rdquo;的國內外金融市場侵占這個渠道。這一點，要高度警惕！\u003C/p\u003E \u003Cp\u003E註意，中國人研究貨幣金融問題，研究美元霸權的形成和打破美元霸權，不要從匯率、匯市、漲跌等微觀層面研究，要從宏觀上研究。否則，根本看不清美元霸權的秘密，甚至無法分清敵友，無法判定是非，無法判定得失，無法製定金融鬥爭的正確戰略和策略，也無法打破美元霸權。\u003C/p\u003E \u003Cp\u003E切斷美元對中國經濟的寄生關系、切斷美元循環騙局、阻止&ldquo;金融化&rdquo;騙局的辦法有：\u003C/p\u003E \u003Cp\u003E一是中國對外貿易用主權人民幣結算支付，不用美元，中國也不要儲備美元外匯。\u003C/p\u003E \u003Cp\u003E二是中國對外貿易的結算支付業務，要由中國主權金融機構承辦，不能讓美國金融機構染指。\u003C/p\u003E \u003Cp\u003E三是盡量協助友好國家建立自己的貨幣主權，掙脫美元霸權的枷鎖。要給他們傳輸正確的貨幣主權理論和觀念。顯然，越南、柬埔寨菲律賓等國，是沒有這種理論和觀念的。\u003C/p\u003E \u003Cp\u003E四是中國經濟、金融市場，嚴防美國金融資本或者其他金融資本進來！更加不能&ldquo;截流&rdquo;國際金融資本！\u003C/p\u003E \u003Cp\u003E五是對於離岸人民幣，要嚴格審查其來源和離岸渠道、方式是否合法，否則，不承認其結算支付資格。\u003C/p\u003E \u003Cp\u003E六是對於離岸人民幣，至少要嚴格限製其回岸！\u003C/p\u003E \u003Cp\u003E七是中國不能讓金融市場規模過於龐大！要嚴格限製金融的規模。\u003C/p\u003E \u003Cp\u003E八是對於所謂&ldquo;金融化&rdquo;是不可逆轉的言論，要保持高度警惕，要揭露其買辦本質，並嚴厲批判。\u003C/p\u003E \u003Cp\u003E九是對於沙特這樣的&ldquo;富國&rdquo;，也不能認為它就&ldquo;頭頂一塊布，天下我最富&rdquo;，要認識到，即使是沙特的錢，也可能是&ldquo;假幣&rdquo;，我們也要爭取對沙特的貿易用主權人民幣結算支付，盡量不要用美元。\u003C/p\u003E \u003Cp\u003E十是要高度重視國際貿易收支平衡！\u003C/p\u003E",
    "source_name": "szhgh.com",
    "type": "bank10"
  }
]
			},
			{
				"category_name": "銀行業競爭對手",
				"category_id": "competitor_news",
				"articles":[
  {
    "id": 1,
    "publish_date": "2025-07-09",
    "link": "https://finance.sina.com.cn/stock/zqgd/2025-07-09/doc-infewkcm4768051.shtml",
    "sentiment": "neutral",
    "title": "匯豐控股回購100萬股 金額9576萬港元",
    "content": "\u003Cp\u003E7月9日，匯豐控股（00005）發布公告，2025年7月8日，公司在倫敦證券交易所、CBOE Europe – BXE、CBOE Europe – CXE、Turquoise交易所、Aquis交易所合計回購股份48萬股，付出金額430萬英鎊；在香港聯交所回購股份100萬股，回購金額為9576萬港元。\u003C/p\u003E",
    "snippet": "此次合作利用OKX 與\u003Cb\u003E渣打銀行\u003C/b\u003E、星展銀行和Bank Frick 的銀行合作關系，以及與Apple Pay 和PayPal 的支付集成，為OKX 的6000 萬全球用戶提供跨12 個區塊鏈網絡（包括&nbsp;...",
    "source_name": "新浪財經",
    "type": "com1"
  },
  {
    "id": 2,
    "publish_date": "2025-07-09",
    "link": "https://www.163.com/dy/article/K420TC700519D5IA.html",
    "sentiment": "neutral",
    "title": "2025「匯豐國際教育節」盛會圓滿落幕，探尋AI浪潮下的環球成長答案",
    "content": " \u003Cp\u003E2025&ldquo;匯豐國際教育節&rdquo;上海、北京、廣州3場年度盛會，分別於6月21日、22日、28日圓滿落幕。在國際環境日益復雜、AI浪潮引發職業變革的當下，匯豐攜手胡潤百富等權威合作夥伴，匯聚國內一線國際學校校長、知名教育專家，分享前沿教育理念和趨勢，撥開前路迷霧，助力家長看得更清、學子走得更穩。\u003C/p\u003E \u003Cp\u003E2025「匯豐國際教育節」盛況\u003C/p\u003E \u003Cp\u003E揭曉全球高中榜單，\u003C/p\u003E \u003Cp\u003E助力精準擇校\u003C/p\u003E \u003Cp\u003E&ldquo;根據畢業生去向、課外活動和學校聲譽等考核維度，共有來自11個國家的180所學校入選。\u003C/p\u003E \u003Cp\u003E倫敦的威斯敏斯特公學排名第一，聖保羅男子學校和達爾頓學校緊隨其後。新上榜的4所學校中，有3所來自中國。其中，香港國際學校在過去三年中，有超過50名畢業生成功進入牛劍和藤校。&rdquo;\u003C/p\u003E \u003Cp\u003E胡潤百富董事長兼首席調研官胡潤，深度解讀《2025匯豐&bull;胡潤百學全球高中排行榜》，為升學決策提供可靠數據參考\u003C/p\u003E \u003Cp\u003E留學趨勢多變，\u003C/p\u003E \u003Cp\u003E如何找契合的國際成長路線？\u003C/p\u003E \u003Cp\u003E&ldquo;分數之外，深耕品格。韌性、善意、智慧，這些今日的培育，是明日影響力的源泉。唯有紮實的品格根基，方能支撐恒久的領導力。&rdquo;\u003C/p\u003E \u003Cp\u003E&ldquo;國際教育的至高境界，在於能以全新的思維和學習方式開拓視野。它培養的是創造力與批判性思維；通過構建彼此理解的橋梁，讓不同文化背景的人們心靈相通。&rdquo;\u003C/p\u003E \u003Cp\u003EAI風暴下，\u003C/p\u003E \u003Cp\u003E如何塑造孩子的核心競爭力？\u003C/p\u003E \u003Cp\u003E&ldquo;我們把AI看作是一個工具，並想象它是一根杠桿。對於杠桿來說最重要的是支點，而支點對於教育者來說，就是挖掘人的獨特性，找到個體的熱情和自主性。也只有找到合適的支點，才能讓工具發揮最大的作用。&rdquo;\u003C/p\u003E \u003Cp\u003E&ldquo;我們下一代在面臨未來社會的挑戰時，有兩個重要的能力基礎。一是擁有終身學習的能力，二是擁有愛的能力。擁有這兩項能力，才能更好地適應和駕馭技術進步帶給人類的影響。&rdquo;\u003C/p\u003E \u003Cp\u003E一線國際學校校長及國際教育專家，分享前沿動態，解碼AI浪潮下的成長新邏輯\u003C/p\u003E \u003Cp\u003E嘉賓金句薈萃\u003C/p\u003E       \u003Cp\u003E&lt;&lt; 左右滑動，查看更多 &gt;&gt;\u003C/p\u003E \u003Cp\u003E關註中國孩子的環球成長，\u003C/p\u003E \u003Cp\u003E匯豐不斷深化留學金融服務能力\u003C/p\u003E \u003Cp\u003E成立160年來，匯豐以金融專長，為中國與世界的往來搭建橋梁。在國際教育領域，匯豐以覆蓋58個國家和地區環球網絡1，提供專業的留學金融服務，如家庭金融服務、青少年成長賬戶、海外匯豐開戶預約服務、免費快速跨境轉賬、海外0手續費取現等2。\u003C/p\u003E \u003Cp\u003E匯豐把不同求學階段所需的金融產品與聯合國際教育專業夥伴提供的增值服務，如申請學校、語言考試、跨境出行等，整合落地為&ldquo;匯豐留學通&rdquo;。今年，&ldquo;匯豐留學通&rdquo;持續推出匯豐海外留學教育金規劃咨詢，並帶來體驗&ldquo;留學匯款&rdquo;功能的限時禮遇，以及聯合專業夥伴推出多所一線國際學校學費優惠。\u003C/p\u003E \u003Cp\u003E把握AI時代的教育風向，\u003C/p\u003E \u003Cp\u003E歡迎繼續鎖定《AI環球教育行》\u003C/p\u003E \u003Cp\u003E在探索前沿國際教育的道路上，匯豐更進一步，聯合著名主持人、製片人陳辰精心打造了《AI環球教育行》*節目。節目將實地走訪全球領先的AI教育機構，並邀請復旦大學校長金力、香港科技大學副校長郭毅可、少年得到董事長，前央視主持人張泉靈等眾多重量級嘉賓和傑出的行業專家，共同探索AI對未來國際教育的沖擊和影響。\u003C/p\u003E \u003Cp\u003E匯豐邀您與各位大咖一起，打破教育信息差，看清未來新解法！即刻前往匯豐中國微信視頻號，觀看精彩節目。\u003C/p\u003E \u003Cp\u003E點擊註冊&ldquo;匯豐留學通&rdquo;微信小程序，解鎖留學攻略、限時禮遇、專屬優惠。\u003C/p\u003E \u003Cp\u003E1. 數據截至2025年3月\u003C/p\u003E \u003Cp\u003E2. 上述所有銀行服務均受相關條款及細則以及當時適用的法律法規約束。\u003C/p\u003E \u003Cp\u003E1. 本欄目由匯豐銀行（中國）有限公司贊助（簡稱&ldquo;匯豐中國&ldquo;），並由像上空間（上海）文化傳播有限公司製作。\u003C/p\u003E \u003Cp\u003E2. 匯豐中國未指定或委托任何機構或個人代為組織本活動或以本活動的名義收取任何費用，任何機構或個人不得將本節目用於任何商業用途。並且，匯豐中國在本節目項下未指定或委托任何機構或個人代為宣傳推銷主辦方或匯豐集團的任何產品或服務，也不會推薦任何第三方機構或個人的任何服務，其所提供的產品服務與主辦方或匯豐集團無關。\u003C/p\u003E \u003Cp\u003E3. 本活動中所分享的內容或表達的意見僅供您一般參考，並不旨在提供任何專業意見（包括但不限於財務、稅務、法律或會計等方面的意見）或投資建議，本資料所含信息亦未考慮特定個人的投資經驗、目標、財務來源及有關情況，也不構成對主辦方或匯豐集團任何產品和服務的推薦或要約，請勿將本資料視為我行在這些方面提供的意見/建議加以依賴，或將其作為任何投資或其他決定的依據。\u003C/p\u003E \u003Cp\u003E4. 匯豐中國不對本文所載源自第三方的信息的準確性、及時性或完整性作出任何擔保、陳述或保證。源自第三方的信息僅供您參考，不代表我行推薦或認可其中的觀點、數據或其他信息。\u003C/p\u003E \u003Cp\u003E❖ END ❖\u003C/p\u003E  ",
    "snippet": "例如「技術裝備展區」的立邦、德國卡赫，「服務貿易展區」的\u003Cb\u003E渣打銀行\u003C/b\u003E、敦豪、MSC地中海航運，「創新孵化專區」的頤高國際等。 共有120余家來自浙江各地的采購商與&nbsp;...",
    "source_name": "網易新聞",
    "type": "com2"
  },
  {
    "id": 3,
    "publish_date": "2025-07-09",
    "link": "https://m.163.com/dy/article/K425A0VT053469RG.html?clickfrom=subscribe",
    "sentiment": "neutral",
    "title": "渣打最新全球市場展望！",
    "content": "\u003Cp\u003E超配全球股票，看淡美元。\u003C/p\u003E \u003Cp\u003E日前，渣打銀行財富方案部日前發布了主題為&ldquo;美元轉向，運籌決勝&rdquo;的《2025年下半年全球市場展望》。\u003C/p\u003E \u003Cp\u003E展望指出，從宏觀層面來看，全球央行放寬政策、美國經濟很大機會軟著陸及美元走弱都有利於風險資產，渣打繼續看好全球股票，並將亞洲（除日本）股票上調至超配。\u003C/p\u003E \u003Cp\u003E繼續看好全球股票\u003C/p\u003E \u003Cp\u003E由於美元預計走弱，渣打看好歐元、英鎊和日元，以及5-7年期的美元債券，並將新興市場本幣債上調至超配。此外，美國重新加征關稅、通脹和經濟數據疲軟是主要風險，黃金和另類投資策略作為有吸引力的多元化投資工具，有助於降低暫時的波動。\u003C/p\u003E \u003Cp\u003E渣打銀行北亞區首席投資總監鄭子豐表示，當前，全球的投資環境仍然充滿不確定性。今年以來，&ldquo;去美元化&rdquo;的結構性風險備受關註，美元的走弱促使更多資金流入\u003Ca href=\"https://news.163.com/news/search?keyword=%E6%96%B0%E5%85%B4%E5%B8%82%E5%9C%BA\"\u003E新興市場\u003C/a\u003E，&ldquo;我們預計包括中國和韓國在內的亞洲（除日本）股票市場將表現領先&rdquo;。\u003C/p\u003E \u003Cp\u003E同時，鄭子豐提到，在進行資產配置時，建議投資者不僅要考慮資產類別的多樣化，還需要有地域的多樣化，通過多元化的資產配置維持長期的卓越回報。\u003C/p\u003E \u003Cp\u003E值得註意的是，在美國經濟軟著陸的基本情境下，渣打仍然認為股票有進一步上行的空間，因此傾向於略微看好股市多於固定收益。\u003C/p\u003E \u003Cp\u003E在固定收益方面，渣打預計美元將走弱，這有助於增加對新興市場本幣債的配置。針對中國市場，渣打看好科技、通信服務和非必需消費品行業，並維持超配中國股票的配置。\u003C/p\u003E \u003Cp\u003E各類關鍵資產配置\u003C/p\u003E \u003Cp\u003E展望各類關鍵資產接下來的具體表現，渣打財富管理團隊也給出了相應觀點。例如，在\u003Ca href=\"https://news.163.com/news/search?keyword=%E5%80%BA%E5%88%B8\"\u003E債券\u003C/a\u003E方面，渣打認為，收益率之間存在著&ldquo;拉鋸戰&rdquo;，對美聯儲降息的預期抵消了對美國預算赤字的憂慮。\u003C/p\u003E \u003Cp\u003E渣打將全球債券作為投資組合內的核心配置，超配新興市場本幣政府債，並基於估值高企以及美國經濟增長不確定性導致收益率溢價擴大的風險，低配發達市場投資級公司債，同時看好新興市場亞洲本幣債、英國國債（未對沖外匯風險）和美國國庫抗通脹債券。\u003C/p\u003E \u003Cp\u003E在股票方面，渣打仍然超配全球股票。&ldquo;貿易緊張局勢繼續緩和且盈利增長穩健，盡管受到關稅影響，但通脹至今仍然受控。&rdquo;渣打認為。\u003C/p\u003E \u003Cp\u003E其中，渣打將亞洲（除日本）股票上調至超配，考慮到美元走弱促使更多資金流入新興市場，估值有吸引力。\u003C/p\u003E \u003Cp\u003E與此同時，渣打將美國股票下調至核心持倉，雖然盈利強勁，但&ldquo;去美元化&rdquo;的論調成為削減過多持倉的依據。\u003C/p\u003E \u003Cp\u003E在\u003Ca href=\"https://news.163.com/news/search?keyword=%E5%A4%96%E6%B1%87\"\u003E外匯\u003C/a\u003E方面，渣打認為周期性因素應導致美元在未來6&mdash;12個月走弱，預計美元下半年仍會受到短期周期性因素的壓力。歐元和日元可能成為美元走弱的贏家，英鎊亦表現出韌性。\u003C/p\u003E \u003Cp\u003E美元轉向，黃金受益\u003C/p\u003E \u003Cp\u003E值得一提的是，近日，渣打銀行財富管理團隊在其官方微信公眾平臺回應了客戶關心的問題，並分享觀點看法。\u003C/p\u003E \u003Cp\u003E其中，有客戶提出，&ldquo;美元的主導地位是否已經結束？&rdquo;的疑惑。渣打團隊表示，目前，尚無具公信力的貨幣能夠挑戰美元的地位。然而，貿易流動的變化、結構性債務憂慮和投資者行為的改變顯示，美元的主導地位正逐漸被削弱。渣打認為，多元化對於應對未來的不確定性仍然至關重要。\u003C/p\u003E \u003Cp\u003E&ldquo;美元長期以來一直是全球金融體系的基石。在美國資本市場的深度和流動性，以及對美國經濟和體製穩定性充滿信心下，美元在全球貿易、\u003Ca href=\"https://news.163.com/news/search?keyword=%E5%A4%AE%E8%A1%8C\"\u003E央行\u003C/a\u003E儲備和資本市場中始終占據核心地位。&rdquo;渣打方面表示，這種主導地位正逐漸受到挑戰。\u003C/p\u003E \u003Cp\u003E不斷變化的地緣政治格局、越趨嚴峻的財政挑戰以及貿易的逐步區域化，促使投資者重新考慮對美元的依賴程度。美元走弱的理由正在增強。\u003C/p\u003E \u003Cp\u003E貿易分化也正逐步削弱美元的主導地位。盡管美元仍然主導著已發達經濟體和新興市場之間的貿易，但新興市場的貿易正逐漸繞過美元進行，越來越多的交易以當地\u003Ca href=\"https://news.163.com/news/search?keyword=%E8%B4%A7%E5%B8%81\"\u003E貨幣\u003C/a\u003E或其他貨幣結算。\u003C/p\u003E \u003Cp\u003E&ldquo;這還不足以取代美元，但正在重塑全球經濟的部分領域，尤其是未來幾年新興市場之間的貿易增長，將超越發達市場與新興市場之間的貿易增長。&rdquo;渣打銀行財富管理團隊指出。\u003C/p\u003E \u003Cp\u003E除了央行和貿易之外，機構投資者之間也正在發生微妙的轉變。在市場緊張時期，美國國債和美元作為投資組合穩定器的可靠性已經下降。與此同時，即使在融資市場，與美元脫鉤的現象也正在出現。\u003C/p\u003E \u003Cp\u003E在&ldquo;去美元化&rdquo;的進程中，黃金的表現令人亮眼。各國央行，特別是新興市場的央行，已經加大了黃金的購買力度。根據世界黃金協會的調查，76%的全球受訪央行認為五年後黃金在全球儲備的比例將上升，高於去年調查的69%。\u003C/p\u003E \u003Cp\u003E渣打同時指出，目前，黃金在全球儲備中的占比約為18%，高於2018年的11%。在通脹率上升、地緣政治沖突及貨幣不確定性加劇的背景下，黃金不僅具備對沖功能，亦具有象征意義，其吸引力顯而易見。\u003C/p\u003E \u003Cp\u003E責編：楊喻程\u003C/p\u003E \u003Cp\u003E排版：汪雲鵬\u003C/p\u003E \u003Cp\u003E校對：楊舒欣\u003C/p\u003E ",
    "snippet": "超配全球股票，看淡美元。日前，\u003Cb\u003E渣打銀行\u003C/b\u003E財富方案部日前發布了主題為「美元轉向，運籌決勝」的《2025年下半年全球市場展望》。展望指出，從宏觀層面來看，&nbsp;...",
    "source_name": "網易新聞",
    "type": "com3"
  },
  {
    "id": 4,
    "publish_date": "2025-07-09",
    "link": "https://www.zhitongcaijing.com/content/detail/1315823.html",
    "sentiment": "neutral",
    "title": "渣打銀行：大灣區企業當前營商表現仍具韌性 下半年展望趨審慎",
    "content": "\u003Cp\u003E 企業在季內對未來展望持審慎態度，整體預期有所放緩但仍屬正面。 \u003C/p\u003E \u003Cp\u003E智通財經APP獲悉，渣打銀行與香港貿易發展局聯合公布最新的渣打大灣區營商景氣指數（GBAI），顯示大灣區企業當前的營商表現在美國&ldquo;解放日&rdquo;關稅沖擊後仍具韌性，主要受惠於提前安排的訂單及生產活動。同時，企業在季內對未來展望持審慎態度，整體預期有所放緩但仍屬正面。\u003C/p\u003E \u003Cp\u003E香港貿發局研究總監範婉兒表示：&ldquo;雖然調查是在4月美國&lsquo;解放日&rsquo;對全球多國提高關稅後不久進行，並未涵蓋近期的所有發展，但調查結果顯示，大灣區企業具備韌性，可應對美國關稅措施帶來的影響。約75%至80%的大灣區企業表示受到美國關稅的負面影響，主要是與業務計劃延遲落實及物流受阻有關。&rdquo;\u003C/p\u003E \u003Cp\u003E主題問題方面，僅約10%的受訪者表示美國加征關稅對其業務造成實質直接影響。值得註意的是，關稅暫緩及豁免措施在一定程度上減輕了沖擊，可見維持中美貿易休戰十分重要，也凸顯了在第三季度迅速敲定其他雙邊貿易協議的必要性。\u003C/p\u003E \u003Cp\u003E在營商影響方面，41%的受訪者表示因美國加征關稅，將延遲落實業務計劃。其他主要影響包括&ldquo;物流或海關流程嚴重受阻，變數太多難以應對&rdquo;（35%），以及&ldquo;生意流失，客戶轉投其他較少受關稅影響的市場&rdquo;（30%）。同時，32%的受訪者表示會增加內銷，是最常見應對美國關稅沖擊及相關不確定性的方式。\u003C/p\u003E \u003Cp\u003E渣打大中華及北亞區高級經濟師劉健恒表示：&ldquo;關稅不確定性推動了大量訂單及生產在第二季度加快出貨，同時加速人工智能的發展。展望未來，調查結果顯示，在整體商業前景不明朗的情況下，尤其是關稅豁免期屆滿後的貿易政策發展，大灣區企業因此對下半年持更審慎態度。此外，香港今年第一季的經濟穩步擴張，考慮到外部相關的經濟活動對本地經濟占比龐大，國際貿易及關稅政策去向對香港至關重要。&rdquo;\u003C/p\u003E \u003Cp\u003E另一方面，&ldquo;預期&rdquo;指數由第一季度的54.3下跌至第二季度的52.0，為自2022年第四季度以來最低水平，但仍高於50的中性水平。子指數普遍錄得跌幅，除&ldquo;產能利用率&rdquo;外，八個預期子指數中有七項錄得下跌。季內跌幅最大的分別是&ldquo;融資規模&rdquo;（-5.1點）、&ldquo;成品/服務價格&rdquo;（-4.8點）及&ldquo;生產/銷售&rdquo;（-2.6點）。\u003C/p\u003E ",
    "snippet": "企業在季內對未來展望持審慎態度，整體預期有所放緩但仍屬正面。",
    "source_name": "智通財經",
    "type": "com4"
  },
  {
    "id": 5,
    "publish_date": "2025-07-10",
    "link": "https://cn.investing.com/news/analyst-ratings/article-93CH-2878939",
    "sentiment": "neutral",
    "title": "花旗分析FOMC會議紀要後維持9月降息可能性預期",
    "content": " \u003Cp\u003EInvesting.com - 花旗銀行在分析了最近公布的6月聯邦公開市場委員會(FOMC)會議紀要後，維持其9月可能降息的觀點。目前由iShares 20+年期國債ETF(TLT)追蹤的國債市場，交易價格為$86.93，根據\u003Ca href=\"https://cn.investing.com/pro/TLT\"\u003EInvestingPro\u003C/a\u003E數據顯示，年初至今回報率為0.64%，反映了這些預期。\u003C/p\u003E \u003Cp\u003EFOMC會議紀要顯示委員會成員立場不一，少數參與者可能支持最早在7月降息，而一些成員傾向於今年不降息。然而，大多數成員仍認為在2023年晚些時候恢復降息是適當的。這種不確定性反映在TLT相對較低的價格波動性上，貝塔系數為0.49。\u003C/p\u003E \u003Cp\u003E花旗指出，目前4.1%的失業率使7月降息&quot;非常不可能&quot;，並強調會議紀要中有些許鷹派基調，與5月相比，更多官員對關稅導致的持續通脹風險表示擔憂，盡管通脹數據低於預期。\u003C/p\u003E \u003Cp\u003E分析還指出，一些官員似乎越來越擔憂勞動力市場走弱，而其他人則可能因最近下降的通脹預期而受到鼓舞。\u003C/p\u003E \u003Cp\u003E花旗預計到9月，通脹擔憂將進一步緩解，而勞動力市場憂慮將增加，導致美聯儲在9月降息，並在隨後的每次會議上繼續降息，直至利率達到3-3.25%。\u003C/p\u003E \u003Cp\u003E在其他近期新聞中，聯邦公開市場委員會(FOMC)發布了5月會議紀要，表明在關稅上升和經濟不確定性中采取謹慎態度。FOMC強調了對通脹和勞動力市場風險的擔憂，但對政策變化保持觀望態度。同時，穆迪下調了美國的主權信用評級，繼標普和惠譽在前幾年采取類似行動後。摩根大通分析師預計，由於債券指數提供商已經調整了他們的分類，降級對金融市場的影響將是適度的。花旗利率策略師還表示，盡管財政狀況充滿挑戰，但降級不太可能顯著影響外國對美國國債的需求。此外，美聯儲副主席菲利普&middot;傑斐遜在2025年金融市場會議上討論了中央銀行在提供流動性方面的作用，強調了流動性工具的重要性。最後，美聯儲主席鮑威爾表示，由於最近的通脹經驗和潛在的供應沖擊，官員們正在重新考慮其貨幣政策方法。鮑威爾指出，美聯儲正在審查其策略，並可能調整其對就業和通脹目標的立場。\u003C/p\u003E ",
    "snippet": "7月9日，香港\u003Cb\u003E渣打銀行\u003C/b\u003E與香港貿易發展局聯合公布最新的渣打大灣區營商景氣指數顯示，大灣區企業當前的營商表現在美國「解放日」關稅沖擊後仍具韌性，&nbsp;...",
    "source_name": "英為財情",
    "type": "com5"
  },
  {
    "id": 6,
    "publish_date": "2025-07-10",
    "link": "https://www.hstong.com/news/detail/25071004280870693",
    "sentiment": "neutral",
    "title": "花旗聘請德意誌銀行的Ingelare擔任董事總經理。",
    "content": "\u003Cp\u003E花旗聘請德意誌銀行的Ingelare擔任董事總經理。\u003C/p\u003E",
    "snippet": "\u003Cb\u003E渣打銀行\u003C/b\u003E的數據顯示，5.5 年全球伊斯蘭金融規模超過2024 萬億美元，預計到7.5 年將增至2028 萬億美元。東南亞和非洲部分地區的需求也在增長。 兩家公司表示，他們&nbsp;...",
    "source_name": "華盛通",
    "type": "com6"
  },
  {
    "id": 7,
    "publish_date": "2025-07-09",
    "link": "http://www.zhitongcaijing.com/content/detail/1315470.html",
    "sentiment": "neutral",
    "title": "富衛集團(01828)股東將股票由摩根士丹利香港證券轉入花旗銀行 轉倉市值13.07億港元",
    "content": "\u003Cp\u003E智通財經APP獲悉，香港聯交所最新資料顯示，7月8日，富衛集團(01828)股東將股票由摩根士丹利香港證券轉入花旗銀行，轉倉市值13.07億港元，占比2.68%。\u003C/p\u003E \u003Cp\u003E招股書顯示，富衛集團是一家迅速增長的泛亞洲人壽保險公司，采用以客為先及數碼賦能的模式，於2013年由李嘉誠之子李澤楷成立。根據NMG的資料，公司目前市場的人壽保險總承保保費預計將由2023年的約4,070億美元增長至2033年的5,790億美元，提供了龐大市場機遇。\u003C/p\u003E",
    "snippet": "展望指出，宏觀層面上，全球央行放寬政策、美國大概率軟著陸及美元走弱，都利好風險資產。 因美元預計走弱，\u003Cb\u003E渣打\u003C/b\u003E看好歐元、英鎊和日元，以及5 - 7年期美元債券，&nbsp;...",
    "source_name": "智通財經",
    "type": "com7"
  },
  {
    "id": 8,
    "publish_date": "2025-07-10",
    "link": "https://www.guandian.cn/article/20250710/497090.html",
    "sentiment": "neutral",
    "title": "摩根大通：寧德時代H股對A股現高溢價 不排除股價回調可能",
    "content": "\u003Cp\u003E摩根大通指出寧德時代H股對A股溢價顯著，短期或面臨回調，但仍為電池產業鏈首選；摩根士丹利將H/A股目標價均上調14%，看好其物聯網領域突破。該公司二季度業績料超預期，外資持股量已超越貴州茅臺成中國第一。\u003C/p\u003E \u003Cp\u003E觀點網訊：7月10日，摩根大通表示寧德時代H股對A股溢價較高，因短期漲幅顯著，不排除股價回調可能，但H股仍為中國電池產業鏈首選；摩根士丹利將H股和A股目標價均上調14%，稱其在物聯網領域是&ldquo;遊戲規則改變者&rdquo;。\u003C/p\u003E \u003Cp\u003E寧德時代近期強勁表現源於7月產量前景好於預期，預計二季度業績超預期。自一季度以來，該公司已超越貴州茅臺，成為外資持股最多的中國股票。\u003C/p\u003E ",
    "snippet": "在主要銀行中,\u003Cb\u003E渣打銀行\u003C/b\u003E(SC)曾以虛擬資產交易所OKX和今年4月在迪拜以機構為對象,以虛擬資產和代幣化MMF為擔保,開發投資資產交易服務。 另外,在美國,2018年&nbsp;...",
    "source_name": "觀點網",
    "type": "com8"
  },
  {
    "id": 9,
    "publish_date": "2025-07-09",
    "link": "https://www.zhitongcaijing.com/content/detail/1315969.html",
    "sentiment": "neutral",
    "title": "美股異動 | 德意誌銀行(DB.US)漲逾2% 公司正對德國財富管理業務進行重組以提高收益",
    "content": "\u003Cp\u003E智通財經APP獲悉，周三，德意誌銀行(DB.US)漲逾2%，報30.15美元。消息面上，德意誌銀正在對其在德國的財富管理業務進行重組，該銀行旨在簡化領導架構，並提高這一利潤豐厚業務的收益。這家德國最大的銀行在周一發布的一份聲明中稱，目前分別服務於富裕和高資客戶的不同部門將合並為一個財富管理部門。該銀行的中小企業業務部門的組織架構與此類似，其運營將在德國境內按照地區進行劃分。\u003C/p\u003E \u003Cp\u003E作為此次變革的一部分，Nasim Amini將從HypoVereinsbank離職，於明年1月加入公司，負責南部地區的管理工作。德意誌銀行還從Privatbank Hauck Aufhaeuser Lampe銀行聘請了Naveed Arshad，負責為尋求數字化解決方案的高凈值客戶提供產品服務。Lisa-Marie Woehrle將從瑞銀(UBS.US)離職，加入公司負責一個新的部門，為富裕家庭提供退休和遺產方面的咨詢服務。\u003C/p\u003E",
    "snippet": "崇仁九銀村鎮銀行被罰28 萬，涉違反金融統計規定等. 藍鯨新聞7 月9 日訊 ... \u003Cb\u003E渣打銀行\u003C/b\u003E發布2025年下半年全球市場展望，維持超配中國股票 藍鯨財經 &middot; 重慶渝&nbsp;...",
    "source_name": "智通財經",
    "type": "com9"
  },
  {
    "id": 10,
    "publish_date": "2025-07-10",
    "link": "https://www.163.com/dy/article/K43FBOIO0519QIKK.html",
    "sentiment": "neutral",
    "title": "中國銀行獲融資買入1.20億元，近三日累計買入3.35億元",
    "content": "\u003Cp\u003E7月9日，滬深兩融數據顯示，中國銀行獲融資買入額1.20億元，居兩市第102位，當日融資償還額1.38億元，凈賣出1857.09萬元。\u003C/p\u003E \u003Cp\u003E最近三個交易日，7日-9日，中國銀行分別獲融資買入1.00億元、1.15億元、1.20億元。\u003C/p\u003E \u003Cp\u003E融券方面，當日融券賣出22.05萬股，凈賣出20.86萬股。\u003C/p\u003E \u003Cp\u003E本文源自：金融界\u003C/p\u003E \u003Cp\u003E特別聲明：以上內容(如有圖片或視頻亦包括在內)為自媒體平臺&ldquo;網易號&rdquo;用戶上傳並發布，本平臺僅提供信息存儲服務。\u003C/p\u003E \u003Cp\u003ENotice: The content above (including the pictures and videos if any) is uploaded and posted by a user of NetEase Hao, which is a social media platform and only provides information storage services.\u003C/p\u003E",
    "snippet": "螞蟻、京東等科技巨頭已進入沙盒測試，\u003Cb\u003E渣打銀行\u003C/b\u003E等傳統金融機構也組成聯合體爭奪牌照。 然而，嚴格的準入條件（如 2500 萬港元最低實繳股本）可能將中小機構&nbsp;...",
    "source_name": "NetEase",
    "type": "com10"
  },
  {
    "id": 11,
    "publish_date": "2025-07-09",
    "link": "https://finance.sina.com.cn/money/bank/gsdt/2025-07-09/doc-infewkcq9457997.shtml",
    "sentiment": "neutral",
    "title": "中國工商銀行山東德州分行原黨委書記、行長趙忠江接受紀律審查和監察調查",
    "content": "\u003Cp\u003E　　中國工商銀行(8.040, 0.19, 2.42%)山東德州分行原黨委書記、行長趙忠江涉嫌嚴重違紀違法，目前正接受中國工商銀行山東省分行紀委紀律審查；經山東省監委指定管轄，聊城市茌平區監委對其監察調查。\u003C/p\u003E",
    "snippet": "7月9日，\u003Cb\u003E渣打銀行\u003C/b\u003E財富方案部首席投資策略師王昕傑發表觀點，稱美國經濟「軟著陸」仍是該行核心預期。此預期基於中美貿易休戰、與主要夥伴達成貿易協議以及具有&nbsp;...",
    "source_name": "SINA",
    "type": "com11"
  },
  {
    "id": 12,
    "publish_date": "2025-07-09",
    "link": "http://mp.cnfol.com/46082/article/1752030991-141884499.html",
    "sentiment": "neutral",
    "title": "光大銀行行長郝成：改造科技金融的「攻城師」",
    "content": "\u003Cp\u003E導語：憑借工程師的嚴謹思維與金融創新實踐，郝成將&ldquo;工程化體系方法論&rdquo;成功融入金融產品設計與服務模式，引領光大銀行在科技金融領域實現全面革新，並取得了初步成效。\u003C/p\u003E \u003Cp\u003E在中央金融工作會議明確 &ldquo;五篇大文章&rdquo;、全力推動金融業向更高質量、更有效率、更可持續方向轉型的關鍵時期，光大銀行交出了一份&ldquo;科技金融&rdquo;標桿意義的答卷。\u003C/p\u003E \u003Cp\u003E2025年5月，光大銀行（601818.SH）主承銷發行全國首批7單科技創新債券，服務客戶囊括科大訊飛（002230.SZ）、吉利控股等重量級科技領軍企業。\u003C/p\u003E \u003Cp\u003E這不僅是一單&ldquo;債券+股權+產業鏈聯動&rdquo;的業務，更標誌著光大銀行在科技金融領域實現了一次關鍵的&ldquo;跨界&rdquo;突破，並尋找了到新的業務增長賽道。\u003C/p\u003E \u003Cp\u003E推動這一變革的核心人物，正是光大銀行行長郝成。\u003C/p\u003E  \u003Cp\u003E作為從工程師轉型的金融高管，郝成的跨界思維，為光大銀行突破傳統金融框架、探索科技金融的增長模式，帶來了新氣象。\u003C/p\u003E \u003Cp\u003E科技類企業，特別是處於早期階段的高科技企業，面對銀行融資，幾乎都遇到了融資方案單一、產品設計不匹配、審批額度低、周期長等問題。\u003C/p\u003E \u003Cp\u003E光大銀行過去幾年也是如此。其對科技企業的融資服務一直處於&ldquo;單一產品&rdquo;模式，難以滿足科技企業的多元化需求。\u003C/p\u003E \u003Cp\u003E光大銀行之外的各家股份製銀行，基於業績考核導向等因素，在這一領域的參與度更低。根本上，是源於缺乏有效的戰略布局和深度融合。\u003C/p\u003E \u003Cp\u003E2024年6月，郝成的到來，讓這一局面發生了顯著改變。\u003C/p\u003E \u003Cp\u003E履新不到半年，他即提出&ldquo;科技金融2.0方案&rdquo;，旨在構建全生命周期科技金融服務體系，為科技企業提供定製化金融解決方案。\u003C/p\u003E \u003Cp\u003E從方案的戰略動議到成果初現、再到戰略深化，郝成與光大銀行，每一步都需化解多重挑戰。\u003C/p\u003E \u003Cp\u003E01 工程專家的跨界之路\u003C/p\u003E \u003Cp\u003E與多數70後金融科班出身的高管不同，郝成的職業生涯，堪稱跨界融合樣本。\u003C/p\u003E \u003Cp\u003E自西南交大地下工程與隧道工程專業畢業後，郝成從事過數年地鐵與隧道科研設計工作，並獲得高級工程師職稱。\u003C/p\u003E \u003Cp\u003E博士期間，郝成的研究集中於基礎設施投融資模型與風險管理，並發表了多篇關於軌道交通投融資、信貸風險結構化的學術論文。\u003C/p\u003E  \u003Cp\u003E其作為第一作者的論文《北京、香港、紐約城市軌道交通投融資模式對比分析》，知網下載量超過4000次，被引用次數86次。\u003C/p\u003E  \u003Cp\u003E工程專家背景，暈染了郝成的&ldquo;理工男&rdquo;思維底色，也為將來突破傳統金融框架的創新埋下伏筆。\u003C/p\u003E \u003Cp\u003E無論是國開行期間主導基礎設施投融資項目，還是在交通銀行（601328.SH）推進&ldquo;科技金融一件事&rdquo;模式，郝成運用&ldquo;工程化思維&rdquo;解決復雜的融資問題，力圖將科技創新與金融服務有效對接。\u003C/p\u003E \u003Cp\u003E在國開行工作的前10個年頭裏，他主審了117個交通基建類大中型項目，積累起&ldquo;產融結合&rdquo;的風控經驗。\u003C/p\u003E \u003Cp\u003E同時，他還負責了多項與銀行組織架構相關的研究課題，包括《銀行崗位族群管理研究》以及《崗位、績效、薪酬理論與實踐研究》等，探討銀行職能分工和培養科技金融人才之間的關系。\u003C/p\u003E \u003Cp\u003E這一系列課題研究，或為其後來在光大銀行構建&ldquo;1+16+100&rdquo;組織體系奠定了基礎。該體系，是實施&ldquo;科技金融2.0&rdquo;方案的重要配套之一。\u003C/p\u003E \u003Cp\u003E2021年，郝成從國開行調任交通銀行擔任副行長，分管對公與國際業務。\u003C/p\u003E \u003Cp\u003E到任後，他即宣布加大交行在科技金融服務領域的投入，並主導推動&ldquo;科技金融一件事&rdquo;模式。\u003C/p\u003E \u003Cp\u003E而彼時，交行在科技金融上的桎梏，與郝成後來履新光大銀行時類似。\u003C/p\u003E \u003Cp\u003E郝成到任交行後，迅速指出了交行在科技金融領域的四大痛點&mdash;&mdash;傳統信貸與科技企業需求錯配、服務體系不健全、差異化精細化不足、風控難度大。\u003C/p\u003E \u003Cp\u003E本質上，銀行破局科技金融，需要&ldquo;盾構式創新&rdquo;。\u003C/p\u003E \u003Cp\u003E如同盾構機在地下復雜環境中同步完成掘進、支護、出渣和管片拼裝，實現安全高效貫通，銀行在面對科技企業融資的需求多元、風險難測、周期錯配等特點，必須打破傳統信貸的線性流程，實現多維度能力的&ldquo;同步推進&rdquo;&mdash;&mdash;如精準識別需求、動態構建風控與增信體系、高效整合資源與疏通融資渠道、快速交付定製化綜合金融解決方案。\u003C/p\u003E \u003Cp\u003E通過&ldquo;先行先試&rdquo;策略，在郝成的帶領下，交通銀行在長三角、京津冀、粵港澳國家科技創新布局的重點區域開展實驗和創新，最終樹立起&ldquo;科技金融一件事&rdquo;的標桿創新模式。\u003C/p\u003E \u003Cp\u003E該模式的創新之處，在於拆解需求、生態化運營整合資源。\u003C/p\u003E \u003Cp\u003E它以&ldquo;前臺業務拓展+派駐中臺審查審批+股權投資對接+打造科技特色支行&rdquo;為核心架構，覆蓋企業初創期、成長期到成熟期的多元化需求，推動科技與金融深度融合。\u003C/p\u003E \u003Cp\u003E交行的實施案例，為商業銀行服務科技創新提供了重要參考，也是郝成科技金融生態思考的雛形。\u003C/p\u003E \u003Cp\u003E02 光大銀行&ldquo;升級版&rdquo;\u003C/p\u003E \u003Cp\u003E進入光大銀行後，郝成延續、強化了科技金融這一戰略。\u003C/p\u003E \u003Cp\u003E他提出的&ldquo;科技金融2.0&rdquo;方案，被業內認為是交通銀行&ldquo;科技金融一件事&rdquo;的&ldquo;升級版&rdquo;。\u003C/p\u003E \u003Cp\u003E不過，在實施這一方案的過程中，郝成遇到諸多挑戰。\u003C/p\u003E \u003Cp\u003E自2022年起，光大銀行先後經歷三任行長。郝成之前，付萬軍和王誌恒任職均不超過一年半。每任行長的戰略方向不一，導致決策分歧與組織文化碎片化。\u003C/p\u003E  \u003Cp\u003E這種環境下，&ldquo;空降元帥&rdquo;郝成，如何在資源整合中快速凝聚共識、形成一整套行之有效的操作體系，成為其上任後的首場硬仗。\u003C/p\u003E \u003Cp\u003E此種情況下，郝成以&ldquo;科技金融2.0&rdquo;破局，通過改革銀行組織架構和產品體系，成功&ldquo;穩住了局面&rdquo;。\u003C/p\u003E \u003Cp\u003E該方案中，&ldquo;強服務、強產品、強生態、強行研、強數智&rdquo;的&ldquo;五強支撐體系&rdquo;是重要內容。\u003C/p\u003E \u003Cp\u003E為保障戰略實施，在組織架構上，郝成構建了&ldquo;1+16+100&rdquo;專營化體系&mdash;&mdash;\u003C/p\u003E \u003Cp\u003E1即總行統籌，在京津冀、長三角、粵港澳等16個科創資源富集區設立重點分行承擔試點，並精選100家科技金融特色支行及直營團隊，充分覆蓋產業集群與園區科技企業的投融資需求。\u003C/p\u003E \u003Cp\u003E值得一提的是，光大銀行還為此調整了專項考核製度：對於科技金融特色支行進行差異化考核，設置該增量任務占比達到分行總任務的10%。\u003C/p\u003E \u003Cp\u003E這一整套細節豐富的打法，不僅讓光大銀行率先落實了中央金融政策&ldquo;五篇大文章&rdquo;中的科技金融要求，更為推動股份製銀行，從規模擴張向結構優化轉型&ldquo;打樣&rdquo;。\u003C/p\u003E \u003Cp\u003E2024年末，光大銀行的科技型企業貸款余額3795億元，同比增長42.1%，增速在股份製銀行中居於前列。\u003C/p\u003E \u003Cp\u003E03 長程課題\u003C/p\u003E \u003Cp\u003E科技金融，並非一蹴而就、一路長紅的業務。\u003C/p\u003E \u003Cp\u003E2025年一季度，光大銀行科技金融貸款占總貸款余額首次突破10%，但增速回落卻至9.6%。\u003C/p\u003E \u003Cp\u003E另一方面，2024年光大凈利潤增速僅2.03%，也反映出科技金融新業務對整體利潤的貢獻尚不明顯。\u003C/p\u003E \u003Cp\u003E發展科技金融，需要考慮復雜的政策支持體系、多樣化的市場需求以及有待突破的技術壁壘。\u003C/p\u003E \u003Cp\u003E發展科技金融，是一項比&ldquo;隧道建設&rdquo;更為復雜的系統工程。\u003C/p\u003E \u003Cp\u003E需協同適配地區行業多元、動態調整的政策配套體系、企業方對創新金融服務的個性化需求，以及技術升級與數據整合的壁壘挑戰。\u003C/p\u003E \u003Cp\u003E對此，郝成&ldquo;初心不改&rdquo;。\u003C/p\u003E \u003Cp\u003E他表示，光大銀行計劃2025年對公信貸增量的70%投向科技、綠色、普惠等領域，進一步加大對科技金融業務的投入。\u003C/p\u003E \u003Cp\u003E此外，光大銀行還將&ldquo;科技產業鏈中的核心金融主辦行&rdquo;作為目標，聚焦集成電路、算力等戰略新興產業，推動行業專精特色的發展。\u003C/p\u003E \u003Cp\u003E在此指導思想下，光大銀行為長鑫科技提供了10億元貸款，助力其國產存儲芯片的規模化生產。同時，光大銀行武漢分行也為長江存儲提供了跨境貿易融資、流動資金貸款等支持，累計提供資金超過百億元。\u003C/p\u003E \u003Cp\u003E早期科技企業貸款，尚未經歷完整經濟周期檢驗。如何確保貸款風險控製、避免不良資產的產生，是光大銀行下一步要解決的重點問題。\u003C/p\u003E \u003Cp\u003E近日，光大銀行召開董事會審議《中國光大銀行股份有限公司2025年上半年預期信用損失重要模型及關鍵參數更新情況報告》。\u003C/p\u003E \u003Cp\u003E這一報告的出發點，或與早期科技企業融資項目的風險計量不足、違約概率評估缺乏歷史數據支持的背景有關。\u003C/p\u003E \u003Cp\u003E憑借工程師的嚴謹思維與金融創新實踐，郝成將&ldquo;工程化體系方法論&rdquo;成功融入金融產品設計與服務模式，引領光大銀行在科技金融領域實現全面革新，並取得了初步成效。\u003C/p\u003E \u003Cp\u003E尤其是敢為人先的改革魄力，值得肯定。\u003C/p\u003E \u003Cp\u003E只是，科技金融何時能從一項戰略性投入，轉化為光大銀行差異化競爭的核心支柱、進而並成為可持續的盈利引擎，依然是郝成和光大銀行的長程課題。\u003C/p\u003E ",
    "snippet": "FOMC：七月有多少次異議？– \u003Cb\u003E渣打銀行\u003C/b\u003E. 來源Fxstreet. 市場預計美聯儲將在7月鴿派按兵不動，鮑威爾主席暗示可能在9月降息。副主席沃勒和理事鮑曼在6月的評論&nbsp;...",
    "source_name": "Cnfol.com",
    "type": "com12"
  },
  {
    "id": 13,
    "publish_date": "2025-07-09",
    "link": "https://www.163.com/dy/article/K42A0I6L0519D4UH.html",
    "sentiment": "neutral",
    "title": "渣打銀行：超配全球股票，看淡美元看好黃金",
    "content": "\u003Cp\u003E【渣打發布展望：超配全球股票，看淡美元】日前，渣打銀行財富方案部發布《2025年下半年全球市場展望》，主題為&ldquo;美元轉向，運籌決勝&rdquo;。 展望指出，宏觀層面上，全球央行放寬政策、美國大概率軟著陸及美元走弱，都利好風險資產。渣打繼續看好全球股票，還將亞洲股票上調至超配。 因美元預計走弱，渣打看好歐元、英鎊和日元，以及5 - 7年期美元債券，將新興市場本幣債上調至超配。同時，美國加征關稅、通脹和數據疲軟是主要風險，黃金和另類投資策略可降低波動。 渣打銀行北亞區首席投資總監稱，全球投資環境仍具不確定性。今年&ldquo;去美元化&rdquo;受關註，美元走弱使資金流入新興市場，預計亞洲（除日本）股票市場領先。 其還建議投資者資產配置要兼顧類別和地域多樣化，以獲長期回報。在美國軟著陸情境下，渣打認為股票有上行空間，更傾向股市多於固定收益。 固定收益方面，美元走弱利於增加新興市場本幣債配置。渣打看好中國科技、通信服務和非必需消費品行業，維持超配中國股票。 對於各類關鍵資產表現，渣打財富管理團隊給出觀點。債券上，收益率有&ldquo;拉鋸戰&rdquo;，降息預期抵消預算赤字憂慮。 渣打將全球債券作核心配置，超配新興市場本幣政府債，低配發達市場投資級公司債，看好新興市場亞洲本幣債等。 股票方面，渣打超配全球股票，認為貿易緩和、盈利增長，通脹受控。將亞洲（除日本）股票上調至超配，下調美國股票至核心持倉。 外匯上，渣打認為周期性因素使美元未來6 - 12個月走弱，歐元、日元或成贏家，英鎊有韌性。 渣打銀行財富管理團隊回應客戶問題時表示，雖暫無貨幣挑戰美元地位，但美元主導地位正被削弱，多元化很重要。 地緣政治、財政挑戰和貿易區域化，讓投資者重新考量對美元依賴，貿易分化也削弱美元地位。 &ldquo;去美元化&rdquo;中黃金表現亮眼，新興市場央行加大購買力度。調查顯示，76%受訪央行認為五年後黃金儲備占比將上升。 目前，黃金在全球儲備中占比約18%，高於2018年的11%。通脹、地緣政治和貨幣不確定背景下，黃金吸引力明顯。\u003C/p\u003E ",
    "snippet": "渣打發布展望：超配全球股票，看淡美元】日前，\u003Cb\u003E渣打銀行\u003C/b\u003E財富方案部發布《2025年下半年全球市場展望》，主題為「美元轉向，運籌決勝」。展望指出，宏觀層面上，&nbsp;...",
    "source_name": "NetEase",
    "type": "com13"
  }
]
      }
		]
	}
