{
		"date": "2025-07-11",
    	"day": "星期五",
		
		"contents": [
			{
				"category_name": "东亚银行",
				"category_id": "bea_news",
				"articles": [
  {
    "id": 1,
    "publish_date": "2025-07-08",
    "link": "https://mp.weixin.qq.com/s/pFasxjv6xKhycnKRfcrOdg",
    "sentiment": "positive",
    "title": "东亚中国首创模式数字化赋能RM训练营首期圆满落幕",
    "content": "\u003Cp\u003ERM训练营\u003C/p\u003E \u003Cp\u003E\u003Cb\u003E东亚\u003C/b\u003E中国首期\u003C/p\u003E \u003Cp\u003EHRD&amp;SDO&amp;ITD协同举办\u003C/p\u003E \u003Cp\u003E2025 年 7 月 3 日至 4 日，由 人力资源（HRD)、战略及数字化办公室（SDO）、资讯科技（ITD）联合举办的 &ldquo;数字化产品赋能客户经理实战第一期训练营&rdquo; 在前海\u003Cb\u003E东亚\u003C/b\u003E银行大厦顺利举行。作为银行首创的跨部门协同培训模式，本次活动由HR学习发展部吴景珏老师主持策划和全程引导，汇聚了 15 位来自全国的优秀前线客户经理，通过多元形式的赋能培训，为数字化转型注入一线动能。\u003C/p\u003E \u003Cp\u003E活动伊始，\u003Cb\u003E东亚\u003C/b\u003E银行副行政总裁、\u003Cb\u003E东亚\u003C/b\u003E中国执行董事兼行长毕明强先生在开营致辞中强调，参训的客户经理是金融科技战略落地的 &ldquo;直接抓手&rdquo;，在未来 3-5 年发展战略中肩负重要使命，鼓励大家突破观念、学以致用，以敏捷思维推动业务创新，同时坚守科技与风险的敬畏之心。\u003C/p\u003E \u003Cp\u003E紧接着，战略及数字化办公室负责人洪建帮先生作为核心分享嘉宾，深入剖析银行数字化转型的现状与未来方向，从战略高度为参训人员明晰科技赋能业务的路径。同时，首批数字化赋能内训师团队 &mdash;&mdash; 资讯科技研发中心周文彬先生、大湾区数字化创新实验室孙国为先生，结合实战经验带来技术应用与创新思维的精彩分享，为客户经理搭建起 &ldquo;科技理论 + 业务实践&rdquo; 的学习桥梁。\u003C/p\u003E  \u003Cp\u003E在吴景珏老师的专业引导下，为期一天半的训练营通过痛点诊断会、技术思想会、天使创投赛等创新形式，让 15 位前线客户经理深度参与数字化产品优化讨论与创新方案设计，切实提升科技赋能客户服务的实战能力。作为首创的 HRD、SDO、ITD 联合培训模式，活动打破了部门壁垒，实现了战略、技术与业务的高效联动。\u003C/p\u003E \u003Cp\u003E此次训练营的圆满成功，为银行数字化赋能培训奠定了良好开局。据了解，后续将持续开办系列训练营，不断深化科技与业务的融合，让数字化能力成为一线客户经理服务客户、驱动增长的核心竞争力。\u003C/p\u003E \u003Cp\u003E鹏城七月，暑气炎炎，群英荟萃，共话数科。\u003C/p\u003E \u003Cp\u003E本次实战训练营让我认识到，所谓&ldquo;数字化产品赋能&rdquo;并非简单上线几个小工具，几套系统那么简单，它的核心是利用数据和技术引导银行营销行为、优化银行经营模式、提升用户体验；数字化产品是工具，但其背后是超越工具的系统性变革。 在分享会上，同事们分享了各自客户对数字化产品的渴望及希冀，通过创新金融产品、数据化便利工具等，看到了数字化带来的业务机遇及展业空间；在&ldquo;吐槽中&rdquo;，也认识到我行与同业在部分数字化产品上的差距以及现有产品的不足，进步及转型迫在眉睫。在活动最后，WB和SDO的同事们结合自身业务与技术，在思维激荡中，擦出了火花，一个个&ldquo;数字化半成品&rdquo;诞生了，为未来璨如银河的数字化产品点亮一颗自己的小星星。\u003C/p\u003E \u003Cp\u003E很荣幸作为首批参加&ldquo;数字化产品赋能客户经理实战训练营&rdquo;的学员，通过本次训练营，RM将营销过程中遇到的产品痛点，集中与SDO、ITD同事们进行讨论，活动现场一度演变为现场办公会，充分展示了SDO、ITD同事们提升产品效能、助力科技转型、赋能RM、支持营销一线的决心；在本次训练营中，RM与SDO、ITD同事坦率沟通，充分交换意见，在诸多产品功能开发及维护方面达成有效共识，期待未来与SDO、ITD携手并进，为我行共同敬献绵薄之力。\u003C/p\u003E \u003Cp\u003E这次训练营像一场打破壁垒的共创盛宴。与条线同事、ITD及SDO伙伴组队协作的过程，像打开了多面镜&mdash;&mdash;既看到各分行在数字化实践中的特色经验，也直观感受到技术团队对产品落地的深度思考。\u003C/p\u003E \u003Cp\u003E创新中心的参观让人眼前一亮，前沿技术与金融场景的融合案例，让&ldquo;数字化&rdquo;从抽象概念变得可触可感。IT&amp;SDO同事的技术分享干货满满，帮我们打通了业务与技术的&ldquo;任督二脉&rdquo;。\u003C/p\u003E \u003Cp\u003E最难忘的是创投赛，跨部门组队碰撞出很多火花。大家用技术思维重构产品逻辑，这种&ldquo;业务+技术&rdquo;的共创模式，让我对数字化转型有了更立体的理解。未来，我会把这份收获融入工作，让数字化真正服务于客户和业务！\u003C/p\u003E \u003Cp\u003E参加这次训练营，让我对银行业数字化转型有了更深刻的认识。首先，来自全国各分行业务骨干们激烈讨论的业务痛点诊断会，以及SDO洪总关于商业银行经营分析的精彩讲解，让我清晰看到了传统业务模式的不足和数字化升级的紧迫性。其次，SDO和ITD专家们演示的智能营销工具和数据分析平台，让我真正掌握了提升工作效率的实用技能。最让我受益的是培训中的实战案例分享，让我体会到数字化不仅是技术升级，更是思维转变。作为投行业务产品部门的一员，我将把学到的数据分析方法应用到日常工作中，同时加强跨部门协作，推动产品服务向智能化、便捷化转型。正如毕总在开营时所说：&quot;数字化转型既是挑战，更是风口&quot;。这次培训让我更有信心抓住这个机遇，用数字化工具为客户提供更优质的产品和服务。\u003C/p\u003E \u003Cp\u003E本次数字化训练营让同事更好了解我行科技能力和应用，2024年TB、深圳分行拓展的场景融项目在SDO、IT及各条线部门的共同努力下顺利上线，成为首家落地线上供应链产品外资银行，分钟级自动化放款，7*24小时还款，标志我行的数字化科技能力的有效实践。\u003C/p\u003E",
    "source_name": "微信公众号 - 知行家LearnToMakeIt",
    "type": "bea1"
  },
  {
    "id": 2,
    "publish_date": "2025-07-09",
    "link": "https://businessfocus.io/article/334639/ark-wealth-%E6%A6%AE%E8%86%BA-%E9%A6%99%E6%B8%AF%E6%9C%80%E4%BD%B3%E8%B2%A1%E5%AF%8C%E7%AE%A1%E7%90%86%E6%A9%9F%E6%A7%8B--%E5%A4%9A%E5%85%83%E5%8C%96%E6%88%B0%E7%95%A5%E7%8D%B2%E5%9C%8B%E9%9A%9B%E6%AC%8A%E5%A8%81%E8%AA%8D%E5%8F%AF",
    "sentiment": "positive",
    "title": "ARK Wealth 榮膺「香港最佳財富管理機構」，多元化戰略獲國際權威認可",
    "content": " \u003Cp\u003E上海 2025年7月9日 /美通社/ -- 近日，國際權威財經雜誌《歐洲貨幣》（Euromoney）正式揭曉2025年度私人銀行獎項評選結果。諾亞控股（HKEX：6686，NYSE：NOAH）與其全新升級的海外品牌ARK Wealth雙雙斬獲殊榮：諾亞連續第七年蟬聯「年度最佳財富管理機構」及連續第九年榮獲「最佳海外資產管理財富管理機構」大獎；ARK Wealth則憑藉卓越表現首次摘得「香港最佳財富管理機構」稱號。這一雙重認可，不僅彰顯了諾亞ARK在財富管理領域的持續領先地位，更標誌著諾亞ARK的全球化戰略佈局取得重大突破。\u003C/p\u003E \u003Cp\u003E作為國際資本市場上極具權威的財經媒體，《歐洲貨幣》雜誌自1969年創刊以來，憑藉其深度報導、獨立研究以及科學嚴謹的評選體系，在全球金融經濟領域積累了極高的知名度與影響力。其讀者群體遍佈120個國家，數量高達15萬，涵蓋了眾多國際投行分析師，是他們獲取權威資訊的必讀刊物。《歐洲貨幣》每年舉辦的系列評選活動，因其專業性和權威性，被譽為「銀行奧斯卡」，其評選結果不僅是對金融機構卓越成績和最佳實踐的認可，更是行業內的風向標。\u003C/p\u003E \u003Cp\u003E值得關注的是，本次與諾亞和ARK一同獲獎的均為國際頂尖金融機構，包括：星展銀行（DBS）、瑞銀集團（UBS）、中金公司（CICC）、匯豐銀行（HSBC）、摩根大通私人銀行（JPMorgan Private Bank）、東亞銀行（Bank of East Asia）等業界翹楚。這一重量級獲獎名單，進一步凸顯了《歐洲貨幣》獎項的權威性與含金量。\u003C/p\u003E \u003Cp\u003E金融血脈，傳承創新： ARK以專業韌性穿越資產週期\u003C/p\u003E \u003Cp\u003E諾亞早在13年前便於香港紮根，作為獨立財富管理機構，服務於高淨值華人群體。在「對等關稅」引發的全球金融市場劇烈波動中，ARK紮根香港的優勢和戰略前瞻佈局顯得尤為重要。香港的自由貿易政策和不設關稅的制度，意味著投資者可以更靈活地進行資產配置，減少關稅帶來的成本壓力。得益於香港作為自由港的獨特地位，成熟的金融市場和國際化的人才資源作為加持，ARK憑藉全球資產配置網路和嚴謹的風險管理體系，將持續為客戶構築穩健的財富防線，以專業韌性穿越資產週期。\u003C/p\u003E \u003Cp\u003E13年來，從敲響上市金鐘到榮膺香港證監會、保監會雙重認證，開創非銀機構加入私人財富管理協會（PWMA）的先河，到連續7年摘取《歐洲貨幣》「亞洲年度最佳財富管理機構」桂冠，諾亞用實力將專業基因鐫刻進香港金融血脈。而作為諾亞於2024年10月全新升級後正式發佈的海外品牌，ARK 在短短半年時間裏便大放異彩，此次獲獎已是斬獲的第二個權威性獎項。此前，ARK 榮登亞洲地區私人銀行業領先獨立刊物《亞洲私人銀行家》（Asian Private Banker，簡稱 APB）主辦的 2024 年度傑出大獎榜單，一舉斬獲「中國最佳獨立財富管理機構」稱號，成為該領域的最高榮譽獲得者，而如今這份新的殊榮無疑是對 ARK 卓越實力的再次有力印證。\u003C/p\u003E \u003Cp\u003E精准定位，全球起航：用人文共鳴傳承專業實力\u003C/p\u003E \u003Cp\u003EARK以新加坡為總部輻射全球9個國家和地區，其全球網路並非簡單的地理延伸，而是深植於對華人社群需求的精准理解。依託諾亞二十餘年深耕高淨值華人市場的深厚積澱，我們既深諳東方家族財富傳承的複雜需求，又具備連接全球頂級資管機構的資源稟賦&mdash;&mdash;從另類投資前沿機會到多元化資產配置，從家族信託架構設計到跨境身份規劃，我們以「全球智慧+本土洞察」雙輪驅動，為全球華人打造兼具專業深度與文化溫度的一站式財富管理解決方案。\u003C/p\u003E  ",
    "source_name": "BusinessFocus",
    "type": "bea2"
  },
  {
    "id": 3,
    "publish_date": "2025-07-11",
    "link": "https://gu.qq.com/resources/shy/news/detail-v2/index.html#/?id=nesSN20250710204905a442a4d1&s=b",
    "sentiment": "neutral",
    "title": "安徽合力：赎回交通银行和东亚银行结构性存款共1亿元，收益79.68万元",
    "content": "\u003Cp\u003E安徽合力公告，公司使用暂时闲置募集资金进行现金管理，赎回 交通银行 &ldquo;蕴通财富&rdquo;定期型结构性存款5,000万元，收益30.10万元；赎回 \u003Cb\u003E东亚\u003C/b\u003E银行 汇率挂钩结构性存款5,000万元，收益49.58万元。\u003C/p\u003E",
    "source_name": "腾讯自选股",
    "type": "bea3"
  }
]
			},
			{
				"category_name": "银行业动态",
				"category_id": "bank_news",
				"articles":[
  {
    "id": 1,
    "publish_date": "2025-07-10",
    "link": "http://www.jfinfo.com/news/4061078",
    "sentiment": "neutral",
    "title": "​大行情正在路上？ 8大领域核心龙头或深度受益",
    "content": "\u003Cp\u003E上证指数成功突破3500点，上行趋势愈发清晰，一波值得期待的大行情正蓄势待发。\u003C/p\u003E\u003Cp\u003E市场中，银行股的表现尤为亮眼，工商银行、建设银行、农业银行、中国银行等巨头盘中股价集体刷新历史新高，用实打实的涨幅印证着市场的热度。自2024年以来，中证银行指数的涨幅不仅甩开了黄金（SEG黄金9999），更超越了纳斯达克100指数。\u003C/p\u003E\u003Cp\u003E当前行情呈现出鲜明的“哑铃型”特征：一端是科技、芯片半导体、人工智能、创新药等成长股，凭借强劲的爆发力展现出显著赚钱效应；另一端则是银行、电力、煤炭等低估值高股息板块，以稳定的回报吸引着追求确定性的投资者，这些板块现金分红率普遍达到5%左右甚至更高，性价比优势凸显。\u003C/p\u003E\u003Cp\u003E从估值角度看，沪深300指数当前平均市盈率约12倍，显著低于15-18倍的历史平均水平。若指数估值向历史均值修复，上证指数有望迈向4000点以上，这意味着市场仍有广阔的上升空间。\u003C/p\u003E\u003Cp\u003E“反内卷”行情持续扩散\u003C/p\u003E\u003Cp\u003E近期“反内卷”行情持续扩散，例如，自6月23日以来，光伏概念指数迄今累计上涨超10%。建材水泥概念指数持续走高，累计涨幅已达19.4%。\u003C/p\u003E\u003Cp\u003E随着相关部门对“治理企业低价无序竞争”的持续发力，“反内卷”浪潮席卷各行各业，引发广泛关注。“反内卷”政策为资本市场提供了明确的产业升级方向。本次“反内卷”政策侧重于新兴产业，汽车整车、光伏、电商以及中上游传统行业（如钢铁、水泥、玻璃等）有望受益。\u003C/p\u003E\u003Cp\u003E“反内卷”上升为国家战略问题\u003C/p\u003E\u003Cp\u003E当“反内卷”从民间讨论的热词上升为国家治理的核心议题，这场变革的深意早已超越了单一行业的调整——它关乎中国经济从低水平内卷向高质量发展的关键转向。\u003C/p\u003E\u003Cp\u003E\u003C/p\u003E\u003Cp\u003E2024年7月30日，中央政治局会议首次提出“要强化行业自律，防止‘内卷式恶性竞争’”，这一表述的提出，标志着“内卷”这一长期困扰行业发展的问题，正式进入了国家治理的核心视野。时隔五个月，中央经济工作会议便将表述升级为“综合整治‘内卷式’竞争，规范地方政府和企业行为”，从“防止”到“整治”的措辞之变，彰显了破解困局的决心。\u003C/p\u003E\u003Cp\u003E进入2025年，政策力度持续加码，形成了一套环环相扣的治理体系：1月出台的《全国统一大市场建设指引（试行）》，直指地方保护主义与市场分割的沉疴，为招商引资划定不可逾越的红线；3月全国两会期间，“综合整治‘内卷式’竞争”首次写入政府工作报告，成为年度必须攻坚的重点任务；6月新修订的《反不正当竞争法》落地，以法律刚性明确禁止“以低于成本价销售商品”，为市场竞争立起了不可触碰的底线；7月1日，中央财经委员会第六次会议更将“依法依规治理企业低价无序竞争”置于全国统一大市场建设的核心位置，同步提出“推动落后产能有序退出”，三天后，工信部针对光伏行业召开专题座谈会，将综合治理低价无序竞争的要求落到具体产业。\u003C/p\u003E\u003Cp\u003E短短一年间，从倡导自律到立法规范，从局部引导到系统整治，“反内卷”完成了从理念到实践的“三级跳”，其背后是对内卷式竞争破坏力的深刻认知。这种破坏力如同多米诺骨牌，从企业蔓延至行业，最终威胁整个经济的健康肌理：\u003C/p\u003E\u003Cp\u003E在企业层面，低价竞争的恶性循环直接导致利润空间持续萎缩，当生存成为首要目标，研发投入自然被大幅削减，最终陷入“产品同质化加剧—更依赖价格战”的死胡同；在行业层面，非理性扩张催生的产能过剩，往往引发更激烈的价格厮杀，直至全行业陷入亏损泥潭，投资者信心随之崩塌；而在宏观经济层面，资源错配让创新动力逐渐枯竭，产业升级的脚步被拖慢，国家的国际竞争力也因此受到削弱。\u003C/p\u003E\u003Cp\u003E正如官媒所言：“内卷式竞争不仅影响产业长远竞争力，干扰市场秩序，使投资者和企业家失去信心，也将阻碍经济良性循环。”更令人警惕的是，当企业陷入“降价→利润下降→裁员降薪→消费萎缩→进一步降价”的闭环，整个经济极有可能滑向通缩的陷阱——这正是国家层面下定决心破解内卷困局的深层逻辑，也是这场变革必须推向深入的关键所在。\u003C/p\u003E\u003Cp\u003E本轮“反内卷”行情仍在预期催化阶段\u003C/p\u003E\u003Cp\u003E本轮“反内卷”行情正处在“预期催化”的关键阶段。在此阶段，那些产能利用率偏低、盈利压力较大的行业和企业，往往有着更强的自发减产动力与意愿。基于此，建议重点关注几类行业：以光伏为代表的电力设备行业，以建筑材料、钢铁等为代表的中上游原材料行业，以及部分轻工纺服相关行业。\u003C/p\u003E\u003Cp\u003E首先，从工业企业产能利用率来看，2025年一季度，非金属矿物制品业的产能利用率为60.9%，电气机械和器材制造业（涵盖光伏等电力设备）为71.7%，均显著低于各自的历史平均水平，意味着这些行业存在较明显的产能过剩压力，企业主动减产以改善供需的可能性更高。\u003C/p\u003E\u003Cp\u003E\u003C/p\u003E\u003Cp\u003E来源：Wind、平安证券\u003C/p\u003E\u003Cp\u003E其次，从工业企业盈利增长角度分析，截至2025年5月，黑色金属冶炼和压延加工业、煤炭开采和洗选业、黑色金属矿采选业、家具制造业、造纸和纸制品业、文教工美体育和娱乐用品制造业、纺织服装服饰业、化学纤维制造业、汽车制造业、石油和天然气开采业等行业的利润总额累计同比增速均低于-10%，在各类工业企业中效益表现靠后，这些行业普遍面临较大的盈利压力，也使得其通过减产来改善供需、缓解盈利困境的诉求更为迫切。\u003C/p\u003E\u003Cp\u003E再者，从上市公司盈利能力来看，截至2025年一季度，A股申万一级行业中，钢铁行业的滚动市盈率（ROE_TTM）仅为-0.5%，建筑材料、电力设备（包含光伏设备）、轻工制造等行业的ROE_TTM也处于2%至5%的较低区间，且相比2016年一季度的水平分别下滑了1.9、3.2、3.4个百分点；细分到申万二级行业，光伏设备行业整体盈利压力尤为突出，同期ROE_TTM为-6.1%，较2016年一季度下滑14.9个百分点，盈利承压明显，企业寻求改变、主动减产以改善经营状况的意愿自然更为强烈。\u003C/p\u003E\u003Cp\u003E将目光放得更长远些，若对标上一轮供给侧改革的“价格驱动”与“业绩驱动”阶段，本轮“反内卷”行情的持续演绎，仍需依赖于政策力度的持续加码以及行业基本面的切实改善。其中，通过行政化手段引导去产量、去产能所产生的政策效果往往更为直接和显著，这一点值得后续持续跟踪与观察。\u003C/p\u003E\u003Cp\u003E结合“反内卷”政策导向及各行业当前发展态势，梳理出有望受益的8大领域及其关联公司：\u003C/p\u003E\u003Cp\u003E光伏行业\u003Cbr/\u003E核心逻辑：近年行业内卷严重，非理性扩张导致产能过剩、利润压缩。随着工信部近期召开光伏座谈会、多家企业减产推高价格，光伏产业链升级进程有望加快。\u003Cbr/\u003E关联公司：隆基绿能、阳光电源、晶澳科技、天合光能、福莱特、太阳能、晶科科技、协鑫集成等。\u003C/p\u003E\u003Cp\u003E新型城镇化\u003Cbr/\u003E核心逻辑：新型城镇化以县城为重要载体，夯实县城产业与房地产需求；国家发改委近日提出加大新型城镇化重点领域投入，叠加房地产反内卷趋势，相关企业迎来发展机遇。\u003Cbr/\u003E关联公司：中国建筑、中国中铁、*** ***等。\u003C/p\u003E\u003Cp\u003E... ...\u003C/p\u003E             ",
    "source_name": "巨丰财经",
    "type": "bank1"
  },
  {
    "id": 2,
    "publish_date": "2025-07-10",
    "link": "http://www.cb.com.cn/index/show/jr1/cv/cv12523562232",
    "sentiment": "neutral",
    "title": "美元指数下跌创纪录 或触发全球资金再配置",
    "content": "\u003Cp\u003E中经记者 郝亚娟 夏欣 上海、北京报道\u003C/p\u003E\u003Cp\u003E 华西证券相关数据显示，从2025年上半年来看，ICE美元指数累计下跌了近11%，这是自1973年尼克松时代以来该指数在历年上半年的最大跌幅。\u003C/p\u003E\u003Cp\u003E 中国社会科学院世界经济与政治研究所副所长张明指出，美元指数大概率波动下行，当前已进入新一轮下行期，或将持续6—7年。若延续历史路径，美元指数最低点有可能低于71.3，也可能止步于80附近，取决于其他经济体的相对表现。\u003C/p\u003E\u003Cp\u003E 中国人民大学经济学院教授王晋斌告诉《中国经营报》记者，资金追逐新兴经济体，中国经济创新活力和稳定的经济基本面成为国际资本调整配置的重要目的地。\u003C/p\u003E\u003Cp\u003E 资金流出美国迹象明显\u003C/p\u003E\u003Cp\u003E 7月初，美元指数大幅下挫、逼近三年低位，近期出现小幅反弹。\u003C/p\u003E\u003Cp\u003E 王晋斌接受记者采访时表示，美联储降息预期推动美元出现了预期性贬值的调整；贸易摩擦的不确定性因素，引发市场对美国经济衰退预期的猜测，推动了美元走弱。\u003C/p\u003E\u003Cp\u003E 张明指出，若美元长期走弱，人民币兑美元汇率可能呈现“稳中有升”态势，这将有利于我国吸引跨境资本流入，推动人民币国际化进程，也有利于增强中国货币政策的独立性。\u003C/p\u003E\u003Cp\u003E 渣打银行财富方案部发布的《2025年下半年全球市场展望》（以下简称“《报告》”）认为，周期性因素导致美元在未来6—12个月走弱，美元下半年仍会受到短期周期性因素的压力。\u003C/p\u003E\u003Cp\u003E 与此同时，国际资本呈现出加速流出美国的趋势。“今年以来，美国以外很多股市涨幅明显好于美股表现，资金出现结构性流动变化，不再聚焦追逐美元资产。”王晋斌说。\u003C/p\u003E\u003Cp\u003E 张明指出，今年二季度，尽管美联储利率稳定、国债收益率波动不大，美元指数却快速下跌。美元股债汇“三杀”现象频现，透露出全球资金正在“疏远美元资产”。\u003C/p\u003E\u003Cp\u003E 中国资产吸引力增强\u003C/p\u003E\u003Cp\u003E 渣打银行北亚区首席投资总监郑子丰表示：“当前，全球的投资环境仍然充满不确定性。今年以来，‘去美元化’的结构性风险备受关注，美元的走弱促使更多资金流入新兴市场，我们预计包括中国和韩国在内的亚洲（除日本）股票市场将表现领先。在进行资产配置时，我们建议投资者不仅要考虑资产类别的多样化，还需要有地域的多样化，通过多元化的资产配置维持长期的卓越回报。”\u003C/p\u003E\u003Cp\u003E 《报告》指出，在固定收益方面，渣打预计美元将走弱，这有助增加对新兴市场本币债的配置。此外，渣打预计美国机构按揭抵押证券的表现将持续优于发达市场投资级政府债。针对中国市场，获益于中国财政政策的支持以及美元可能走弱，渣打看好科技、通信服务和非必需消费品行业。\u003C/p\u003E\u003Cp\u003E 国投瑞银基金方面指出，展望未来，权益资产有望在结构性轮动中稳步上扬，中国资产重估进程仍在持续演进。得益于外部关税政策与地缘政治冲突的缓和推动风险偏好回升，国内政策积极有为、经济基本面呈现结构性亮点，流动性环境充裕叠加低利率环境将吸引更多增量资金进入股票市场，同时人民币汇率升值进一步增强中国资产的吸引力。\u003C/p\u003E\u003Cp\u003E （编辑：朱紫云 审核：何莎莎 校对：颜京宁）\u003C/p\u003E",
    "source_name": "中国经营网",
    "type": "bank2"
  },
  {
    "id": 3,
    "publish_date": "2025-07-10",
    "link": "https://xueqiu.com/3184056747/341994121",
    "sentiment": "neutral",
    "title": "银行又创新高了！背后驱动因素有哪些？",
    "content": "\u003Cp\u003E今年以来，银行股表现强劲，迎来了显著的估值修复。截至7月9日，\u003Ca href=\"https://xueqiu.com/S/SZ399986?from=status_stock_match\"\u003E中证银行\u003C/a\u003E指数年内累计涨幅达18.24%，创近十年新高。申万银行板块总市值达16.11万亿元，较年初增长2.84万亿元近两年银行板块的表现也极其出色，2024年中证银行指数全年累计上涨34.71%，在31个申万一级行业中排名第1位，显著领先于\u003Ca href=\"https://xueqiu.com/S/SH000300?from=status_stock_match\"\u003E沪深300\u003C/a\u003E（+16.19%）和\u003Ca href=\"https://xueqiu.com/S/SZ399006?from=status_stock_match\"\u003E创业板指\u003C/a\u003E（+16.19%）。甚至在此轮A股的红利类指数的行情中，银行也是主要的贡献力量。银行股为何从投资者眼中的&ldquo;避风港&rdquo;变成了&ldquo;香饽饽&rdquo;？银行股上涨背后的驱动因素是什么？\u003C/p\u003E  \u003Cp\u003E\u003Ci\u003E数据来源：Wind，截至2025年7月9日\u003C/i\u003E\u003C/p\u003E \u003Cp\u003E一、低利率环境下，高股息、低波动属性凸显配置价值\u003C/p\u003E \u003Cp\u003E截至2025年7月9日，我国10年期国债收益率维持1.64%低位，而国有大行A股平均股息率普遍在5%-6%，部分港股标的银行股股息率超7%，形成显著利差空间。从风险维度看，银行板块年化波动率仅12%，约为\u003Ca href=\"https://xueqiu.com/S/SH000300?from=status_stock_match\"\u003E沪深300\u003C/a\u003E指数（25%）的48%；2023-2025年最大回撤-15.2%，显著低于\u003Ca href=\"https://xueqiu.com/S/SZ399006?from=status_stock_match\"\u003E创业板指\u003C/a\u003E-42.7%的波动幅度。在地缘冲突加剧、市场波动加大的背景下，银行股&quot;高股息+低波动&quot;的双重属性，既满足机构投资者对稳健收益的配置需求，又为个人投资者提供分散风险的屏障。其进可捕捉经济复苏机遇，退可应对市场震荡风险的特性，正在重塑资产配置格局中的战略地位\u003C/p\u003E \u003Cp\u003E二、险资+被动资金共振，带来持续增量资金\u003C/p\u003E \u003Cp\u003E随着新会计准则实施，保险公司更倾向于将高股息、低波动的资产计入FVOCI账户，以平滑利润波动。银行股天然具备&ldquo;高股息+低波动&rdquo;特征，成为险资配置优选。2025年上半年，平安人寿三次举牌\u003Ca href=\"https://xueqiu.com/S/SH600036?from=status_stock_match\"\u003E招商银行\u003C/a\u003EH股，持股比例升至15%；瑞众保险也通过增持\u003Ca href=\"https://xueqiu.com/S/SH601998?from=status_stock_match\"\u003E中信银行\u003C/a\u003EH股触发举牌机制。数据显示，险资重仓银行股市值已达3924亿元，较上季度增长超百亿元\u003C/p\u003E \u003Cp\u003E与此同时，宽基ETF规模快速扩张，也成为银行股的重要推手。\u003Ca href=\"https://xueqiu.com/S/SH000300?from=status_stock_match\"\u003E沪深300\u003C/a\u003E相关ETF总规模突破1.8万亿元，同比增幅近90%，带动银行股权重提升和被动资金持续流入，形成&ldquo;低价偏好&rarr;资金流入&rarr;净值提升&rdquo;的正向循环\u003C/p\u003E \u003Ch4\u003E三、政策红利集中释放，支撑银行基本面改善\u003C/h4\u003E \u003Cp\u003E监管制度层面也在持续发力。公司法修订后取消强制设立监事会的要求，为险资获取董事会席位打开空间，推动银保协同深化。同时，公募基金考核机制改革鼓励长期投资，当前银行股在\u003Ca href=\"https://xueqiu.com/S/SH000300?from=status_stock_match\"\u003E沪深300\u003C/a\u003E中权重为13.67%，但公募配置比例仅为3.84%，存在明显补仓空间。3月30日四家大行公告合计定增募资5200亿元（\u003Ca href=\"https://xueqiu.com/S/SH601939?from=status_stock_match\"\u003E建行\u003C/a\u003E1050亿、中行1650亿、邮储1300亿、\u003Ca href=\"https://xueqiu.com/S/SH601328?from=status_stock_match\"\u003E交行\u003C/a\u003E1200亿）用于补充一级核心资本\u003C/p\u003E \u003Cp\u003E从基本面看，城投与地产风险逐步化解，对公贷款不良率下降至1.31%；净息差降幅收窄2025年一季度仅同比下降13个基点。制造业PMI回升至49.7%，信贷需求回暖趋势确立，为银行盈利修复提供支撑。同时，受估值偏低困扰，银行转债近年来难以强赎转股，令众多上市银行在资本补充之路上步履维艰。随着银行股股价持续走高，推动了银行可转债触发强赎、顺利转股，转股后这些银行核心一级资本将再获有力补充\u003C/p\u003E \u003Cp\u003E整体来看，目前\u003Ca href=\"https://xueqiu.com/S/SZ399986?from=status_stock_match\"\u003E中证银行\u003C/a\u003E指数市净率仅0.75倍，处于近十年49.51%分位，股息率（近12个月）高达4.87%，波动率不足市场一半，性价比突出。在多重因素支撑下，下半年银行股仍具备较强配置价值，建议投资者持续关注\u003Ca href=\"https://xueqiu.com/S/SH516210?from=status_stock_match\"\u003E银行ETF指数基金\u003C/a\u003E（516210）\u003C/p\u003E ",
    "source_name": "雪球",
    "type": "bank3"
  },
  {
    "id": 4,
    "publish_date": "2025-07-10",
    "link": "http://www.guigu.org/content/20250710149435.html",
    "sentiment": "neutral",
    "title": "Temu国际A轮融资引爆全球资本热潮 跨境物流再提速助力“一带一路”",
    "content": "\u003Cp\u003E近日，跨境电商平台Temu的香港集团公司正式启动A轮融资，迅速吸引全球顶级金融机构争相入局，资本市场反响空前热烈。与此同时，Temu联合拼多多国际海运集团推出中欧直达海运专线，以&ldquo;两天一船&rdquo;的高频班次刷新跨境物流效率，为&ldquo;一带一路&rdquo;海上丝绸之路建设注入新动能。\u003C/p\u003E \u003Cp\u003E资本疯抢：A轮融资系统一度瘫痪\u003C/p\u003E \u003Cp\u003E据Temu官方披露，自A轮融资启动以来，富国基金、汇丰银行、瑞银资产、高盛等国际金融巨头纷纷抛出橄榄枝，股权认购需求呈爆发式增长。由于全球投资者涌入，公司股权兑换系统因瞬时点击量超20亿次一度陷入拥堵，技术团队紧急扩容以应对排队拥挤状况。市场分析指出，Temu凭国内的供应链优势及海外市场的激进扩张策略，已成为资本眼中&ldquo;最具潜力的跨境电商新物种&rdquo;。\u003C/p\u003E \u003Cp\u003E物流升级：中欧海运专线打造&ldquo;历史最快&rdquo;\u003C/p\u003E \u003Cp\u003E在资本热潮之外，Temu的跨境物流网络同步实现突破。拼多多国际海运集团宣布，广州-香港至德国汉堡的直达海运专线已实现月发船15次，平均每两天即有一艘货轮启航，运输时效较传统海运提升近50%。这一布局不仅保障了Temu平台商品的海外交付速度，更通过规模化运营降低跨境成本，进一步强化其&ldquo;低价优质&rdquo;的全球竞争力。\u003C/p\u003E \u003Cp\u003E双轮驱动：剑指全球电商新格局\u003C/p\u003E \u003Cp\u003E业内观察人士认为，Temu此番&ldquo;资本+物流&rdquo;双线发力，凸显其深耕国际市场的决心。A轮融资将为技术研发、本地化运营及市场推广提供充足弹药，而物流基建的完善则直接破解跨境电商的核心痛点。随着&ldquo;一带一路&rdquo;沿线贸易便利化政策推进，Temu有望借势打开新兴市场增量空间。\u003C/p\u003E \u003Cp\u003E截至发稿，Temu未透露本轮融资具体规模，但知情人士称估值涨幅&ldquo;远超预期&rdquo;。这场资本与物流的&ldquo;速度竞赛&rdquo;，或将成为改写全球电商格局的关键一役。（完）\u003C/p\u003E",
    "source_name": "硅谷网",
    "type": "bank4"
  },
  {
    "id": 5,
    "publish_date": "2025-07-10",
    "link": "https://m.weibo.cn/status/5187109562614553",
    "sentiment": "neutral",
    "title": "实时快报：【#全球银行股何以屡创新高#】",
    "content": "\u003Cp\u003E云财经讯，近期，A股银行股又创新高。7月10日，工商银行、农业银行、中国银行、建设银行四大行股价均创出历史新高，助力沪指重回3500点。全球银行股也强劲上涨。兴业证券首席策略分析师张启尧认为，全球经济步入低增长时代，政策与地缘政治的不确定性加剧，银行作为盈利稳定、分红可持续的“确定性资产”获得价值重估。\u003C/p\u003E",
    "source_name": "新浪微博",
    "type": "bank5"
  },
  {
    "id": 6,
    "publish_date": "2025-07-10",
    "link": "https://mp.weixin.qq.com/s?__biz=MzAwNjExNDkyOA==&chksm=82a11cef935c81b52c2b5c85a87aa8f3cdc01cbf90e452cb2e28ac1aa50fba27272eeecb723b&idx=1&mid=2649868274&sn=d1fc79b210d1fd6d65eaa5adb8f9f6d4",
    "sentiment": "neutral",
    "title": "疯狂刷屏！银行大胜纳斯达克",
    "content": " \u003Cp\u003E作者 | 深鹏\u003C/p\u003E \u003Cp\u003E数据支持 | 勾股大数据（www.gogudata.com）\u003C/p\u003E \u003Cp\u003E沪指站上3500点，&ldquo;银斯达克&rdquo;高歌猛进！\u003C/p\u003E \u003Cp\u003E近一年以来，中证银行AH指数、中证银行指数大幅跑赢纳斯达克100指数。\u003C/p\u003E  \u003Cp\u003E更重要的是，银行股的强势势头依然，今天工农中建邮五大行续创新高，银行AH优选ETF（517900）今日涨1.45%，年内涨28.29%，领涨两市银行类ETF，创上市以来新高。\u003C/p\u003E \u003Cp\u003E如果过去对银行板块还有质疑和担忧，现在就真的是时候，也很有必要重新审视一下银行板块的价值了。\u003C/p\u003E \u003Cp\u003E长阳一年半\u003C/p\u003E \u003Cp\u003E回看这一波银行股行情，始于2024年初。\u003C/p\u003E \u003Cp\u003E但当时的热点，毫无疑问是AI，海外的英伟达、台积电、微软、meta，国内的CPO三巨头，各种AI映射概念、AI应用概念，吸引了大量的关注和资金流入。\u003C/p\u003E \u003Cp\u003E相比之下，银行板块并没有吸引太多注意，何况在经济复苏不及预期，地产等问题依然严重的情况下，银行的经营层面也确实没有什么亮点。\u003C/p\u003E \u003Cp\u003E当时最常被人拿出来揶揄的，就是大家不是着急提前还贷，就是拼命往银行存钱，结果银行的利差缩小，收入和利润承压。\u003C/p\u003E \u003Cp\u003E这是什么概念呢？\u003C/p\u003E \u003Cp\u003E根据2023年的行业数据，银行利差每缩小0.1%，银行业的利润就减少约2000亿。\u003C/p\u003E \u003Cp\u003E2023年净息差创新低时，银行板块跑输大盘15%，部分农商行净息差已跌破1.5%，逼近盈亏平衡线，一度引发对于中小银行能够继续经营的担忧。\u003C/p\u003E \u003Cp\u003E不过，危机危机，有危就有机。\u003C/p\u003E \u003Cp\u003E正因为行业陷入低迷，倒逼了银行做出改变。\u003C/p\u003E \u003Cp\u003E例如，招行通过财富管理将非息收入占比做到35%（行业平均24%）；平安银行通过数字化将存款成本压降至2.1%（行业平均2.4%）。\u003C/p\u003E \u003Cp\u003E实际上，银行业的变化远不止这些。过去几年，中国银行业的整顿改革可谓&quot;刮骨疗毒&quot;，成效显著。\u003C/p\u003E \u003Cp\u003E首先是风险出清，拆弹规模超10万亿。\u003C/p\u003E \u003Cp\u003E房地产开发贷不良率从2021年峰值3.2%降至2024Q1的2.4%，房企贷款白名单机制落地，到2024年5月，就已经投放超6000亿；\u003C/p\u003E \u003Cp\u003E根据财政部2024年披露的数据，地方政府债务累计置换隐性债务12万亿，城投平台贷款不良率控制在1.8%，较2022年下降0.5%；\u003C/p\u003E \u003Cp\u003E2020年以来处置高风险机构356家，如包商、锦州等银行风险化解，山西5家城商行合并重组为山西银行，辽宁12家城商行整合为辽沈银行。\u003C/p\u003E \u003Cp\u003E其次，是业务重构，从&quot;躺赚息差&quot;到&quot;多维盈利&quot;。\u003C/p\u003E \u003Cp\u003E对私，零售贷款占比从2018年35%提升至2023年42%，招行/平安零售营收占比超50%，信用卡不良率压降至1.8%以下，而财富管理规模却突破30万亿，3年增长120%；\u003C/p\u003E \u003Cp\u003E对公，制造业贷款余额突破33万亿，其中2023年增速18%，专精特新企业贷款不良率仅0.9%，显著低于平均水平，绿色贷款年化增速超30%，规模居全球前列。\u003C/p\u003E \u003Cp\u003E另外，金融科技的赋能，帮助银行业降本增效；加强资本管理，补充银行资本金；公司治理优化，对外开放，提升银行的国际竞争力。\u003C/p\u003E \u003Cp\u003E种种变革，加快了银行业从&quot;规模扩张&quot;转向&quot;质量求生&quot;。\u003C/p\u003E \u003Cp\u003E拐点\u003C/p\u003E \u003Cp\u003E终于，银行板块在2024年初释放业绩利好。\u003C/p\u003E \u003Cp\u003E2024Q1，42家上市银行合计营收1.52万亿元，同比增长1.3%（2023Q4为-2.1%）；合计净利润5629亿元，同比增长0.6%。\u003C/p\u003E \u003Cp\u003E虽然利息净收入仍下降1.8%，但非息收入大涨12.6%（如招行代理基金收入同比增加25%），净息差降幅收窄，季度环比仅降2BP，而2023年每季降5-8BP；关注类贷款占比降至2.3%，2023年末为2.5%；小微贷款不良率降至1.4%，较2022年降0.3%，单季不良贷款新增规模同比减少23%。\u003C/p\u003E \u003Cp\u003E政策效果也在显现，如存款利率下调，每年节省负债成本约800亿，房地产融资协调机制减少坏账压力。\u003C/p\u003E \u003Cp\u003E当时的机构，看待银行股有两派观点，一个是乐观派（如中金、中信），他们认为&quot;最坏时刻已过，2024年净利润增速有望回升至3%&quot;，依据是经济复苏+存款利率下调，测算每降10BP增厚利润2%。\u003C/p\u003E \u003Cp\u003E另一派是谨慎派（如瑞银、大摩），他们则认为&quot;营收增长依赖短期因素，净息差可能再探1.6%&quot;，还做出警告地方政府化债导致5-7万亿贷款需重新定价。\u003C/p\u003E \u003Cp\u003E结果，净息差止步于24Q1的1.69%，并没有下探到谨慎派的1.6%。\u003C/p\u003E \u003Cp\u003E或许正是这些细微的变化，一些嗅觉敏感的资金看到了机会。\u003C/p\u003E \u003Cp\u003E2024年上半年，中国人寿增持工行H股超20亿港元，持股比例升至8.02%，平安资管加仓邮储银行A股15亿元，社保基金组合新进建设银行前十大股东，持股0.8%，基本养老保险基金加仓农业银行2.1亿股。\u003C/p\u003E \u003Cp\u003E同期，北向资金累计净买入银行股超180亿元，占A股总流入量的21%；银行ETF规模突破400亿元，年内增长35%。\u003C/p\u003E \u003Cp\u003E银行自身回购，渝农商行耗资5亿元回购（PB仅0.4倍），沪农商行启动10亿元回购计划；央企交叉持股，中国烟草增持交通银行0.5%股权，中石油资本买入中国银行H股。\u003C/p\u003E \u003Cp\u003E2024年银行板块的业绩表现也不错，42家上市银行，有38家银行归母净利润增速为正，11家银行保持双位数增速，浦发银行、青岛银行归母净利润增速超20%，分别达到23.31%、20.16%。\u003C/p\u003E \u003Cp\u003E叠加国家引导和推动长线资金入市、降准降息等，机构买入银行股的热情越来越高。\u003C/p\u003E \u003Cp\u003E继续增持\u003C/p\u003E \u003Cp\u003E到2025年一季度，险资对银行板块持仓占比达27.2%，较2023年末提升4.3个百分点，创2018年以来新高。\u003C/p\u003E \u003Cp\u003E险资还通过举牌农业银行、招商银行等标的，将银行股作为稳定收益配置方向。北向资金方面，2025年2月数据显示，单日净买入超80亿元，其中银行板块贡献显著，外资持续流入优质银行股，推动股价上行。\u003C/p\u003E \u003Cp\u003E特别要提的，5月7日发布的《推动公募基金高质量发展行动方案》，要求基金经理薪酬与业绩挂钩。\u003C/p\u003E \u003Cp\u003E一般而言，主动权益基金通常会选取沪深300等代表性宽基指数作为业绩基准，而沪深300指数中银行板块权重高达13.67%。如果不想净值与业绩比较基准偏离太多，基金就需要加速回补低配的银行股，间接推动了最近一轮银行股大涨。\u003C/p\u003E \u003Cp\u003E还有一点也非常重要，那就是自去年延续至今的一个投资策略--杠铃策略。\u003C/p\u003E \u003Cp\u003E因为经济复苏没有预期好，加上全球局势充满不确定性，导致大量资金采用这个策略，即大比例的资金配置在较为稳定的资产类型，如高股息板块、债券等等，少比例资金用来博弈高风险高收益。\u003C/p\u003E \u003Cp\u003E银行股一向以高股息率（5%-8%）著称，在过去经济高速增长，各种新兴产业频出的时候，或许没有太大吸引力，但现在却相反，高股息的吸引力已经追上甚至超过一些新兴科技产业。\u003C/p\u003E \u003Cp\u003E今年，还有一个现象，是资金在通过ETF扫货银行板块，其中跨AH两市的银行AH优选ETF（517900)年内资金净流入额6.1亿元，其最新规模、份额均创历史新高，其份额近一年更是暴涨970%，位居银行类ETF第一。\u003C/p\u003E \u003Cp\u003E银行AH优选ETF（517900)是市场唯一跨AH两市的银行类ETF，也是唯一可投港股的银行类ETF，它跟踪银行AH指数，目前有42只成份股，其中，港股银行股14只，权重约40%，A股银行股28只，权重约60%，前十大成份股中包括在A股上市的招商银行、兴业银行、江苏银行、浦发银行、平安银行、上海银行；在港股上市的工商银行、农业银行、交通银行、民生银行。\u003C/p\u003E  \u003Cp\u003E银行AH指数在中证银行指数成份股的基础上，每月优选AH市场中&ldquo;更便宜&rdquo;的标的，自带轮动策略。从历史业绩看，要比纯A股及港股银行股都有明显超额收益。\u003C/p\u003E \u003Cp\u003E截至7月10日，银行AH全收益指数年内累涨超27%，相比中证银行全收益指数超额涨幅近6%。自2017年12月6日指数发布以来至2025年7月10日，银行AH全收益指数累计涨102.11%，同期中证银行全收益、沪深300全收益涨幅分别为76.84%、17.75%。\u003C/p\u003E  \u003Cp\u003E此外，中证银行AH价格优选联接（A类：016572；C类：016573）为场外投资者一键布局AH折价银行股提供了便捷工具。\u003C/p\u003E \u003Cp\u003E结语\u003C/p\u003E \u003Cp\u003E回顾过去一年多银行股的大涨行情，可以看到很多利好因素的叠加和共振，这些因素有基本面改善、有业绩增长，也有全球以及中国政经局势的影响，还有市场风格的变化，有政策的推动，更有资金面的净流入，等等。\u003C/p\u003E \u003Cp\u003E这些因素目前看仍然具备可持续性，例如宏观经济的复苏，有利于银行基本面继续改善，业绩继续增长，而全球局势的不确定性，又会增加资金对于杠铃策略的需求，银行股是高股息的代表，两者并不矛盾；险资、公募等机构的增配，以及后续的全球性的降息，又会提供更多流动性支持。\u003C/p\u003E \u003Cp\u003E虽然低利率的大环境会持续，银行的净息差未必可以回到高峰期，但银行业经过过去几年的改革，特别是业务趋于多元化，新增长点又在不断培育，业务能力也好，企业韧性也好，还有抗风险能力、盈利能力等等，都有了很大的提升。\u003C/p\u003E \u003Cp\u003E配合高股息政策，银行股有能力在充满不确定性的市场环境中，更好地回报投资者。（全文完）\u003C/p\u003E ",
    "source_name": "微信公众号 - 格隆汇",
    "type": "bank6"
  },
  {
    "id": 7,
    "publish_date": "2025-07-10",
    "link": "https://finance.sina.com.cn/stock/relnews/cn/2025-07-10/doc-infeyanr3948787.shtml",
    "sentiment": "neutral",
    "title": "银行股盘中持续走强 工、农、中、建四大行续创历史新高",
    "content": "\u003Cp\u003E银行股盘中持续走强，工、农、中、建四大行续创历史新高，民生银行(5.550, 0.00, 0.00%)涨超6%，郑州银行(2.240, -0.02, -0.88%)、华夏银行(8.590, 0.01, 0.12%)等跟涨。\u003C/p\u003E",
    "source_name": "新浪财经",
    "type": "bank7"
  },
  {
    "id": 8,
    "publish_date": "2025-07-10",
    "link": "https://www.chinairn.com/hyzx/20250710/165928567.shtml",
    "sentiment": "neutral",
    "title": "数字银行行业现状与发展趋势分析(2025-2030)",
    "content": "\u003Cp\u003E2025年，中国数字银行行业迎来政策密集落地期。《&ldquo;十四五&rdquo;数字经济发展规划》明确提出&ldquo;加快金融机构数字化转型&rdquo;，央行等七部委联合发布《金融科技发展规划(2025-2030年)》，将数字银行纳入新型基础设施建设范畴。同时，《数据安全法》《个人信息保护法》等法规的2\u003C/p\u003E \u003Cp\u003E一、行业现状：政策、技术与市场三重驱动下的爆发式增长\u003C/p\u003E \u003Cp\u003E1. 政策红利释放：顶层设计推动行业规范化\u003C/p\u003E \u003Cp\u003E2025年，中国数字银行行业迎来政策密集落地期。《&ldquo;十四五&rdquo;数字经济发展规划》明确提出&ldquo;加快金融机构数字化转型&rdquo;，央行等七部委联合发布《金融科技发展规划(2025-2030年)》，将数字银行纳入新型基础设施建设范畴。同时，《数据安全法》《个人信息保护法》等法规的实施，倒逼行业建立&ldquo;数据加密+隐私计算&rdquo;双保险体系，客户信任度显著提升。例如，2025年北京、上海、深圳等10个城市启动&ldquo;数字银行创新示范区&rdquo;建设，对区块链跨境支付、AI风控等项目给予最高5000万元补贴。\u003C/p\u003E \u003Cp\u003E政策影响：\u003C/p\u003E \u003Cp\u003E合规成本上升：数据安全合规投入年均增长15%，但推动行业风险控制能力提升20%。\u003C/p\u003E \u003Cp\u003E区域试点落地：粤港澳大湾区跨境数据流动试点扩展至10个区域，促进跨境金融业务增长。\u003C/p\u003E \u003Cp\u003E2. 市场规模扩张：万亿级赛道的崛起\u003C/p\u003E \u003Cp\u003E据中研普华产业研究院的《\u003Ca href=\"https://www.chinairn.com/report/20250428/163800101.html?id=1918139&name=GuoMeng\"\u003E\u003Cu\u003E2025-2030年中国数字银行行业全景调研与发展战略深度研究报告\u003C/u\u003E\u003C/a\u003E》分析预测，2025年，中国数字银行行业市场规模突破1.2万亿元，较2020年增长超10倍，年复合增长率达35%。这一增长背后，是技术迭代加速与市场需求升级的双重推动：\u003C/p\u003E \u003Cp\u003E技术驱动：AI大模型、区块链、隐私计算等技术渗透率快速提升。例如，2025年超90%的数字银行服务通过AI驱动的智能平台提供，自动化风控效率提升50%。\u003C/p\u003E \u003Cp\u003E需求驱动：企业数字化转型需求激增，金融科技领域投入年增15%。工业互联网标识注册量突破5100亿，为数据银行提供海量原始数据。\u003C/p\u003E \u003Cp\u003E细分领域表现：\u003C/p\u003E \u003Cp\u003EAI风控：市场规模达3000亿元，年复合增长率42.8%。\u003C/p\u003E \u003Cp\u003E区块链跨境支付：交易量突破5万亿美元，结算周期从T+3缩短至实时到账。\u003C/p\u003E \u003Cp\u003E3. 技术架构升级：从&ldquo;资源存储&rdquo;到&ldquo;价值创造&rdquo;\u003C/p\u003E \u003Cp\u003E数据银行产业已形成&ldquo;云-网-端-智&rdquo;四位一体的技术架构：\u003C/p\u003E \u003Cp\u003E云计算：分布式存储与弹性计算构建数据底座，存储成本下降40%。\u003C/p\u003E \u003Cp\u003E5G网络：低时延传输实现数据实时交互，支撑跨境支付等高频场景。\u003C/p\u003E \u003Cp\u003E物联网终端：边缘计算扩展数据触角，覆盖工业互联网、智慧城市等领域。\u003C/p\u003E \u003Cp\u003E人工智能：机器学习挖掘数据价值，AI客户经理可同时服务10万客户。\u003C/p\u003E \u003Cp\u003E安全体系突破：\u003C/p\u003E \u003Cp\u003E隐私计算：联邦学习技术应用率从2024年的28%跃升至2029年的79%，实现数据&ldquo;可用不可见&rdquo;。\u003C/p\u003E \u003Cp\u003E区块链：分布式账本保障数据溯源与确权，建行&ldquo;BaaS&rdquo;平台连接86个产业联盟链。\u003C/p\u003E \u003Cp\u003E二、市场驱动力：需求升级与技术革新的双重引擎\u003C/p\u003E \u003Cp\u003E1. 需求升级：消费者与企业的双重转型\u003C/p\u003E \u003Cp\u003E消费者需求变化：\u003C/p\u003E \u003Cp\u003E个性化服务：数字银行进入存量用户竞争时代，千人千面与分群经营成为核心策略。例如，邮储银行手机银行通过用户画像分析，提供定制化理财建议，用户体验连续两年位列行业第一。\u003C/p\u003E \u003Cp\u003E全渠道体验：渠道协同化与沉浸式交互成为趋势。招商银行&ldquo;教育宝&rdquo;产品支持学费分期、奖学金代发，服务学生超500万人。\u003C/p\u003E \u003Cp\u003E企业需求变化：\u003C/p\u003E \u003Cp\u003E数字化转型：金融机构实时数据处理量达到每秒12万笔，催生数据资产托管、清洗、建模等衍生服务市场。\u003C/p\u003E \u003Cp\u003E跨境金融：深圳&ldquo;腾飞贷&rdquo;模式被央行在全国推广，跨境区块链平台日均处理量达120亿美元。\u003C/p\u003E \u003Cp\u003E2. 技术革新：AI、区块链与隐私计算的深度融合\u003C/p\u003E \u003Cp\u003EAI技术：\u003C/p\u003E \u003Cp\u003E智能风控：平安银行&ldquo;AI客户经理&rdquo;信贷审批耗时压缩至8.7秒，不良率控制在1.2%以内。\u003C/p\u003E \u003Cp\u003E智能投顾：微众银行试点&ldquo;数字身份钱包&rdquo;，用户突破500万，实现跨平台数据互通。\u003C/p\u003E \u003Cp\u003E区块链技术：\u003C/p\u003E \u003Cp\u003E供应链金融：招行跨境区块链平台连接23个清算节点，供应链金融确权效率提升400%。\u003C/p\u003E \u003Cp\u003E绿色金融：工银科技&ldquo;绿洲&rdquo;ESG评估引擎通过卫星遥感数据评估农业碳汇价值，推动绿色信贷规模突破2.8万亿元。\u003C/p\u003E \u003Cp\u003E隐私计算技术：\u003C/p\u003E \u003Cp\u003E数据确权：微众银行&ldquo;社交+金融&rdquo;模式在东南亚复制，用户增长300%，数据主权回归个人。\u003C/p\u003E \u003Cp\u003E合规交易：数据跨境流动安全评估体系覆盖全球100个主要经济体，反垄断监管重点转向算法共谋。\u003C/p\u003E \u003Cp\u003E三、竞争格局：头部企业主导与差异化竞争并存\u003C/p\u003E \u003Cp\u003E1. 头部企业：技术+生态+资本构建壁垒\u003C/p\u003E \u003Cp\u003E生态型巨头：\u003C/p\u003E \u003Cp\u003E微众银行：通过&ldquo;社交+金融&rdquo;模式在东南亚复制，用户增长300%;依托数字人民币跨境支付网络，在&ldquo;一带一路&rdquo;沿线建成23个清算节点。\u003C/p\u003E \u003Cp\u003E网商银行：推出&ldquo;供应链金融SaaS平台&rdquo;，客户按需付费，服务中小微企业超100万户。\u003C/p\u003E \u003Cp\u003E垂直场景王者：\u003C/p\u003E \u003Cp\u003E亿联银行：聚焦县域经济，推出&ldquo;乡村振兴数字平台&rdquo;，涉农贷款余额突破5000亿元，不良率控制在1.5%以内。\u003C/p\u003E \u003Cp\u003E重庆农商行：通过卫星遥感技术破解农村金融信用评估难题，覆盖农户超200万户。\u003C/p\u003E \u003Cp\u003E2. 差异化竞争：长尾创新者与区域银行崛起\u003C/p\u003E \u003Cp\u003E长尾创新者：\u003C/p\u003E \u003Cp\u003E金融科技公司：超5000家企业聚焦细分领域。例如，蓝象智联开发联邦学习平台，使中小银行联合风控模型准确率提升至98%。\u003C/p\u003E \u003Cp\u003E数据服务商：通过数据中台输出技术能力，行业龙头通过数据资产入表激活内生动力。\u003C/p\u003E \u003Cp\u003E区域银行：\u003C/p\u003E \u003Cp\u003E农商行：网点数量逆势增长，2025年上半年新设网点3194家，主要布局县域、城乡接合部和乡镇。\u003C/p\u003E \u003Cp\u003E城商行：通过特色网点转型提升竞争力。例如，建设银行、浦发银行等推出养老、宠物、贵金属等主题网点。\u003C/p\u003E \u003Cp\u003E四、技术革新：从服务智能化到生态化建设\u003C/p\u003E \u003Cp\u003E1. AI技术的深度应用\u003C/p\u003E \u003Cp\u003E智能客服：\u003C/p\u003E \u003Cp\u003E自然语言处理：宁波银行&ldquo;波波知了&rdquo;具备海外拓客功能，通过AI分析用户行为，提供个性化服务。\u003C/p\u003E \u003Cp\u003E多模态交互：招商证券打造&ldquo;招商天研&rdquo;平台，支持语音、文字、图像多模态输入，提升研究效率。\u003C/p\u003E \u003Cp\u003E智能投顾：\u003C/p\u003E \u003Cp\u003E个性化配置：中国银行推出&ldquo;个人碳账户&rdquo;，积分可兑换信贷优惠，用户参与率超60%。\u003C/p\u003E \u003Cp\u003E动态调整：兴业银行&ldquo;碳配额质押贷款&rdquo;规模突破1000亿元，根据企业碳排放数据动态调整利率。\u003C/p\u003E \u003Cp\u003E2. 区块链技术的创新应用\u003C/p\u003E \u003Cp\u003E跨境支付：\u003C/p\u003E \u003Cp\u003E实时结算：建行&ldquo;BaaS&rdquo;平台连接86个产业联盟链，供应链金融确权效率提升400%。\u003C/p\u003E \u003Cp\u003E低成本交易：招行跨境区块链平台日均处理量达120亿美元，结算成本降低60%。\u003C/p\u003E \u003Cp\u003E供应链金融：\u003C/p\u003E \u003Cp\u003E可信溯源：微众银行与三甲医院合作推出&ldquo;医疗分期贷&rdquo;，覆盖患者超200万人，坏账率低于0.5%。\u003C/p\u003E \u003Cp\u003E智能合约：东吴证券面向券商全域业务AI赋能的企业级AIaaS平台，通过智能合约自动执行交易条款。\u003C/p\u003E \u003Cp\u003E3. 隐私计算技术的突破应用\u003C/p\u003E \u003Cp\u003E数据确权：\u003C/p\u003E \u003Cp\u003E联邦学习：联邦学习技术在数据银行的应用率从2024年的28%跃升至2029年的79%，实现数据&ldquo;可用不可见&rdquo;。\u003C/p\u003E \u003Cp\u003E多方安全计算：国泰海通打造千亿参数级多模态&ldquo;君弘灵犀大模型&rdquo;，通过多方安全计算保护用户隐私。\u003C/p\u003E \u003Cp\u003E合规交易：\u003C/p\u003E \u003Cp\u003E跨境数据流动：粤港澳大湾区试点扩展至10个区域，数据跨境流动成本占营收比重降至12%。\u003C/p\u003E \u003Cp\u003E反垄断监管：处罚案例年增40%，重点打击数据囤积和算法共谋行为。\u003C/p\u003E \u003Cp\u003E五、未来趋势：市场规模扩大与生态化建设并进\u003C/p\u003E \u003Cp\u003E1. 市场规模持续扩大\u003C/p\u003E \u003Cp\u003E总量增长：\u003C/p\u003E \u003Cp\u003E中研普华产业研究院的《\u003Ca href=\"https://www.chinairn.com/report/20250428/163800101.html?id=1918139&name=GuoMeng\"\u003E\u003Cu\u003E2025-2030年中国数字银行行业全景调研与发展战略深度研究报告\u003C/u\u003E\u003C/a\u003E》预计2030年中国数字银行市场规模将达到3.8万亿元，形成覆盖14亿用户的超级金融服务网络。\u003C/p\u003E \u003Cp\u003E全球数字银行市场规模达5万亿美元，同比增长18.7%，增速较2020年提升12.3个百分点。\u003C/p\u003E \u003Cp\u003E细分领域爆发：\u003C/p\u003E \u003Cp\u003EAI风控：市场规模达3000亿元，年复合增长率42.8%。\u003C/p\u003E \u003Cp\u003E区块链跨境支付：交易量突破5万亿美元，结算周期从T+3缩短至实时到账。\u003C/p\u003E \u003Cp\u003E2. 生态化建设成为新趋势\u003C/p\u003E \u003Cp\u003E产业融合：\u003C/p\u003E \u003Cp\u003E金融+能源：兴业银行推出&ldquo;碳配额质押贷款&rdquo;，规模突破1000亿元，助力企业减排二氧化碳超5000万吨。\u003C/p\u003E \u003Cp\u003E金融+医疗：微众银行与三甲医院合作推出&ldquo;医疗分期贷&rdquo;，覆盖患者超200万人，坏账率低于0.5%。\u003C/p\u003E \u003Cp\u003E模式创新：\u003C/p\u003E \u003Cp\u003EBaaS(银行即服务)：网商银行推出&ldquo;供应链金融SaaS平台&rdquo;，客户按需付费，服务中小微企业超100万户。\u003C/p\u003E \u003Cp\u003E数据资产证券化：数据资产证券化产品规模超5000亿元，形成专门交易市场。\u003C/p\u003E \u003Cp\u003E3. 监管科技(RegTech)的广泛应用\u003C/p\u003E \u003Cp\u003E合规管理自动化：\u003C/p\u003E \u003Cp\u003E智能审计：光大理财构建&ldquo;天网工程&rdquo;，实现交易行为实时监控、异常交易秒级拦截。\u003C/p\u003E \u003Cp\u003E风险预警：中邮理财开发&ldquo;科技轮动策略&rdquo;，通过AI分析专利数据、产业链关系，提前预判市场风险。\u003C/p\u003E \u003Cp\u003E数据治理标准化：\u003C/p\u003E \u003Cp\u003E数据分类分级：全国数据交易场所从15家扩容至30家，跨境数据流动试点扩展至10个区域。\u003C/p\u003E \u003Cp\u003E安全评估：数据跨境流动安全评估体系覆盖全球100个主要经济体，反垄断监管处罚案例年增40%。\u003C/p\u003E \u003Cp\u003E六、案例分析：宁波银行杭州分行的科技金融实践\u003C/p\u003E \u003Cp\u003E1. 建设背景与目标\u003C/p\u003E \u003Cp\u003E宁波银行杭州分行作为深耕科技金融领域的先行者，致力于为浙江省内创新主体提供全链条、全生命周期、多元化接力式科技金融服务。其目标包括：\u003C/p\u003E \u003Cp\u003E支持科创企业：通过&ldquo;资金+海外拓客&rdquo;双轮驱动，助力企业全球化布局。\u003C/p\u003E \u003Cp\u003E构建生态体系：与政府、投资机构、科技公司合作，形成&ldquo;技术落地-资金闭环-数据反哺&rdquo;的正向循环。\u003C/p\u003E \u003Cp\u003E2. 建设内容与成效\u003C/p\u003E \u003Cp\u003E&ldquo;波波知了&rdquo;平台：集成海外拓客、智能风控、数据分析等功能，帮助企业拓展国际市场。\u003C/p\u003E \u003Cp\u003E&ldquo;财资大管家&rdquo;系统：截至2025年5月末，已帮助杭州1262家企业管理14900余家下属单位，累计实现交易量2.03万亿。\u003C/p\u003E \u003Cp\u003E服务延伸：\u003C/p\u003E \u003Cp\u003E科创顾问团队：根据企业不同发展阶段需求，提供资金、产业、政策、管理四项赋能服务，累计入库企业近600家。\u003C/p\u003E \u003Cp\u003E跨境金融支持：通过数字金融基建，为企业扫清出海运营障碍，降低跨境交易成本30%以上。\u003C/p\u003E \u003Cp\u003E3. 经验启示\u003C/p\u003E \u003Cp\u003E技术驱动服务升级：通过AI、大数据等技术优化客户体验，提升服务效率。\u003C/p\u003E \u003Cp\u003E生态构建增强黏性：与政府、投资机构、科技公司合作，形成服务闭环。\u003C/p\u003E \u003Cp\u003E差异化竞争策略：聚焦科技金融领域，避免与大型银行正面竞争，通过专业化服务赢得市场。\u003C/p\u003E ",
    "source_name": "中研网",
    "type": "bank8"
  },
  {
    "id": 9,
    "publish_date": "2025-07-10",
    "link": "https://stock.stockstar.com/JC2025071000034007.shtml",
    "sentiment": "neutral",
    "title": "银行行业快报：稳定币新纪元，监管政策逐渐完善",
    "content": "\u003Cp\u003E（以下内容从山西证券《银行行业快报：稳定币新纪元，监管政策逐渐完善》研报附件原文摘录）\u003Cbr\u003E 事件描述：\u003Cbr\u003E 2025年5月21日，中国香港立法会通过《稳定币条例草案》，5月30日获得法例刊宪，8月1日起将正式生效。\u003Cbr\u003E 事件点评：\u003Cbr\u003E 中国香港稳定币监管框架完善，保持金融稳定。中国香港《稳定币条例草案》即将实施，条例要求任何人在业务过程中在香港发行法币稳定币，或在香港以外发行宣称锚定港元价值的法币稳定币，必须向金融管理专员申领牌照。相关人士须符合储备资产管理及赎回等方面的规定，包括妥善分隔客户资产、维持健全的稳定机制，以及须在合理条件下按面额处理稳定币持有人的赎回要求。这些条例缔造了稳健的监管环境，有助于香港稳定币和数字资产生态圈的健康、负责任和可持续发展。\u003Cbr\u003E 国内监管初期明确防范，严厉打击虚拟货币交易。2021年人民银行、银保监会等多家机关联合发布了《关于进一步防范和处置虚拟货币交易炒作风险的通知》，其中明确了虚拟货币不具有与法定货币等同的法律地位。比特币、以太币、泰达币等虚拟货币具有非货币当局发行、使用加密技术及分布式账户或类似技术、以数字化形式存在等主要特点，不具有法偿性，不应且不能作为货币在市场上流通使用，虚拟货币相关业务活动属于非法金融活动。\u003Cbr\u003E 数字人民币不断推进，从理论走向现实。随着公众对零售支付便捷性、安全性、普惠性、隐私性等方面的需求日益提高，2014年中国人民银行成立法定数字货币研究小组，2016年，成立数字货币研究所，2017年末，开始进行数字人民币的研发试验，截至2024年6月末，数字人民币累计交易金额达7万亿元。\u003Cbr\u003E 香港设立稳定币发行人沙盒计划，内地与香港积极探索跨境支付通。2024年7月18日，香港金融管理局公布稳定币发行人沙盒参与名单，包括京东币链科技（香港）有限公司、圆币创新科技有限公司、渣打银行（香港）有限公司、安拟集团有限公司、HKT Limited等。2025年6月20日，中国人民银行、香港金融监管局发布联合公告，建立跨境支付通有效协作机制，为两地居民提供安全、高效的跨境支付服务。\u003Cbr\u003E 投资建议：随着稳定币监管政策的完善，应用场景的不断丰富，催生众多成长机会。建议关注：众安在线、国泰君安国际、东方财富、移卡、京东集团、渣打集团、联易融科技、OSL集团、连连数字、中科金财等。\u003Cbr\u003E 风险提示：政策落地不及预期，区块链技术发展不及预期、稳定币监管风险，地缘政治风险。\u003C/p\u003E ",
    "source_name": "证券之星",
    "type": "bank9"
  },
  {
    "id": 10,
    "publish_date": "2025-07-09",
    "link": "https://www.sohu.com/a/912151795_117302",
    "sentiment": "neutral",
    "title": "2025 年 CBFDigital 亚太数字跨境金融峰会在深圆满举办：聚焦技术赋能 共探跨境金融新未来",
    "content": "\u003Cp\u003E2025 年 6 月 26 日，由青文咨询主办的CBFDigital 亚太数字跨境金融峰会于深圳湾万丽酒店成功举行。以 &ldquo;与中国出海共潮生&rdquo;为主题，峰会筹备期间便吸引229 家企业 357 位行业嘉宾报名参与，最终现场汇聚252位来自跨境金融监管机构、中外资银行、金融科技企业及出海龙头企业的代表，充分展现了峰会行业内的广泛影响力与号召力。\u003C/p\u003E \u003Cp\u003E同时非常感谢腾讯云、邓白氏、Sumsub、Akamai、锦木科技、安策科技、泰雷兹、合合信息等赞助商对大会的支持!\u003C/p\u003E \u003Cp\u003E多元议程，深度解析行业未来\u003C/p\u003E \u003Cp\u003E本次峰会议程涵盖主题演讲、圆桌论坛、案例分享等多种形式，探讨跨境金融如何数智赋能、如何实现跨境金融的数字化转型、出海业务如何探索等核心议题。\u003C/p\u003E \u003Cp\u003E大会发言嘉宾与核心话题 开幕致辞 郑威，厦门国际银行董事、副行长 厦门国际投资有限公司董事、总经理 主题演讲 &ldquo;AI新时代-AIoT驱动智能硬件创新出海&rdquo; &mdash;&mdash; 贾艳，全球品牌业务总监，涂鸦智能 &ldquo;中俄跨境保险及保险科技合作案例分享&rdquo; &mdash;&mdash; Putilina Alina，战略项目负责人，VSK保险公司 &ldquo;百信天阙-金融智能营销一体化平台赋能互联网银行数字化转型创新&rdquo;&mdash;&mdash; 孙乐，信息技术部战略规划负责人，百信银行 &ldquo;跨境金融数据治理：构建可信的全球化数据基础设施&rdquo;&mdash;&mdash; 张力，储存产品总监，腾讯云 &ldquo;基于大数据模式零售信贷智能风控&rdquo;&mdash;&mdash; 刘江，基于大数据模式零售信贷智能风控，郑州银行 &ldquo;AI在银行业的应用与挑战&rdquo;&mdash;&mdash; 金广仲，资讯科技处总经理，东亚银行 &ldquo;京东港澳业务助力电商腾飞&rdquo; &mdash;&mdash; 汪芸，跨境事业部，港澳台业务部采销总监，京东 &ldquo;易宝国际全球一站式跨境贸易交易处理网络，助力银行抢占跨境电商万亿蓝海&rdquo;&mdash;&mdash; 余云智，数字外综服行业线总经理，易宝支付有限公司 &ldquo;AI跨境续收助手 &mdash;&mdash; 懂客户、能问答会复盘的运督全能助手&rdquo;&mdash;&mdash; 吴智炜，JAVA开发中级经理，平安人寿 &ldquo;科沃斯商用机器人及出海业务探索&rdquo; &mdash;&mdash; 王德彪，深圳地区业务总经理，科沃斯商用机器人 &ldquo;日本支付行业的现状与发展&rdquo; &mdash;&mdash; 陈斌，CTO，Netstars 头脑风暴论坛：跨境金融变局下，如何实现有效的业务创新与数字化转型? 宋佳伟(Victor Song)，金融行业负责人，邓白氏 彭树林，总行华侨金融部总经理，厦门国际银行 崔明东，副院长，广东省数字经济研究院 柯明，金融场景专家、运营负责人，深圳市金证优智科技有限公司 余云智，数字外综服行业线总经理，易宝支付 CBFDigital亚太数字跨境金融创新奖项揭晓，表彰行业先锋\u003C/p\u003E \u003Cp\u003E本次峰会特别设置2025 CBFDigital亚太数字跨境金融创新奖，以表彰在银行科技领域取得卓越成就的企业与个人，推动行业创新发展。\u003C/p\u003E \u003Cp\u003E大新银行(中国)有限公司 &mdash;&mdash; CBFDigital数字跨境金融创新奖\u003C/p\u003E \u003Cp\u003E腾讯云 &mdash;&mdash; CBFDigital智能化创新奖\u003C/p\u003E \u003Cp\u003E中国平安人寿保险股份有限公司 &mdash;&mdash; CBFDigital金融科技创新奖\u003C/p\u003E \u003Cp\u003E郑州银行股份有限公司 &mdash;&mdash; CBFDigital智慧风控创新奖\u003C/p\u003E \u003Cp\u003E中信百信银行股份有限公司 &mdash;&mdash; CBFDigital数字化转型创新奖\u003C/p\u003E \u003Cp\u003E特别鸣谢：峰会合作伙伴与赞助商\u003C/p\u003E \u003Cp\u003E本次峰会的成功举办，离不开各大行业伙伴的鼎力支持。在此，特别感谢邓白氏、Sumsub、腾讯云、合合信息、Akamai、锦木、安策、泰雷兹等企业作为大会赞助商，为峰会提供先进的技术支持与行业洞察。正是这些合作伙伴的共同努力，推动了银行业数字化升级的深度探索，也为本次峰会的成功举办奠定了坚实基础\u003C/p\u003E \u003Cp\u003E携手共进，共创数字跨境金融新时代\u003C/p\u003E \u003Cp\u003E科技驱动行业变革，合作共创美好未来。本次峰会不仅深度剖析了人工智能、支付行业、数字化转型等前沿技术在跨境金融领域的应用，也聚焦了数据安全、智能风控、创新营销等热点议题，为行业提供了多维度的实践经验与前瞻视角。\u003C/p\u003E \u003Cp\u003E在金融科技的浪潮下，CBFDigital亚太数字跨境金融峰会将继续发挥行业交流与合作平台的优势，紧跟科技发展趋势，携手行业伙伴，推动跨境金融行业迈向更加智能化、高效化、可持续的发展阶段，共同探索数字化时代的无限可能。\u003Ca data-spm-data=\"2\" href=\"https://www.sohu.com/?strategyid=00001&spm=smpc.content-abroad.content.2.1752156791127Gynk5fj\"\u003E返回搜狐，查看更多\u003C/a\u003E\u003C/p\u003E",
    "source_name": "搜狐网",
    "type": "bank10"
  }
]
			},
			{
				"category_name": "银行业竞争对手",
				"category_id": "competitor_news",
				"articles":[
  {
    "id": 1,
    "publish_date": "2025-07-10",
    "link": "https://www.donews.com/news/detail/8/5623945.html",
    "sentiment": "neutral",
    "title": "渣打证券总经理耿琳突离职 董事长陈铭侨紧急赴京处理",
    "content": "\u003Cp\u003E据券商人事消息，渣打证券总经理耿琳于7月8日突然离职。报道称，董事长陈铭侨当日从香港紧急飞往北京，经沟通后直接吊销耿琳的总经理权限，并于当晚通过邮件正式宣布其离职。\u003C/p\u003E \u003Cp\u003E耿琳毕业于北京大学，拥有风险管理与保险学学士及经济硕士学位，曾任职于中金公司、摩根士丹利华鑫证券等机构，2021年8月加入渣打银行候任总经理。渣打证券是中国取消外资持股比例限制后首家外资全资控股的证券公司，2023年12月获颁业务许可证，但2024年首份年报显示净利润亏损7808.73万元。此次高管变动引发市场关注。\u003C/p\u003E",
    "snippet": "耿琳毕业于北京大学，拥有风险管理与保险学学士及经济硕士学位，曾任职于中金公司、摩根士丹利华鑫证券等机构，2021年8月加入\u003Cb\u003E渣打银行\u003C/b\u003E候任总经理。渣打证券&nbsp;...",
    "source_name": "donews.com",
    "type": "com1"
  },
  {
    "id": 2,
    "publish_date": "2025-07-10",
    "link": "https://www.enanyang.my/news/20250710/Finance/921050",
    "sentiment": "neutral",
    "title": "关丹分行10月熄灯 东海岸再无渣打银行",
    "content": "\u003Cp\u003E（\u003Ca href=\"https://www.enanyang.my/tag/%e5%85%b3%e4%b8%b9\"\u003E关丹\u003C/a\u003E10日讯）\u003Ca href=\"https://www.enanyang.my/tag/%e6%b8%a3%e6%89%93%e9%93%b6%e8%a1%8c\"\u003E渣打银行\u003C/a\u003E宣布，将于10月31日关闭位于\u003Ca href=\"https://www.enanyang.my/tag/%e5%85%b3%e4%b8%b9\"\u003E关丹\u003C/a\u003E及\u003Ca href=\"https://www.enanyang.my/tag/%e5%93%a5%e6%89%93%e7%99%bd%e6%b2%99%e7%bd%97\"\u003E哥打白沙罗\u003C/a\u003E的分行，作为全国零售银行网络重组的一部分。\u003C/p\u003E \u003Cp\u003E这意味着，\u003Ca href=\"https://www.enanyang.my/tag/%e5%85%b3%e4%b8%b9\"\u003E关丹\u003C/a\u003E分行关闭后，渣打在\u003Ca href=\"https://www.enanyang.my/tag/%e4%b8%9c%e6%b5%b7%e5%b2%b8\"\u003E东海岸\u003C/a\u003E再也没有任何分行，而\u003Ca href=\"https://www.enanyang.my/tag/%e5%93%a5%e6%89%93%e7%99%bd%e6%b2%99%e7%bd%97\"\u003E哥打白沙罗\u003C/a\u003E的客户服务则将转移至灵市的Imazium分行。\u003C/p\u003E \u003Cp\u003E\u003Ca href=\"https://www.enanyang.my/tag/%e6%b8%a3%e6%89%93%e9%93%b6%e8%a1%8c\"\u003E渣打银行\u003C/a\u003E指出，随着客户对银行服务的需求持续转向数码渠道，该行正加快整合和优化全国的实体网点，确保资源更有效地配置在客户实际需要的地方。\u003C/p\u003E  \u003Cp\u003E尽管两家分行将关闭，客户的账户类型及号码将保持不变，仅会转移至其他指定分行；\u003Ca href=\"https://www.enanyang.my/tag/%e5%85%b3%e4%b8%b9\"\u003E关丹\u003C/a\u003E客户的账户将转移至吉隆坡总行；\u003Ca href=\"https://www.enanyang.my/tag/%e5%93%a5%e6%89%93%e7%99%bd%e6%b2%99%e7%bd%97\"\u003E哥打白沙罗\u003C/a\u003E客户的账户则将转移至Imazium分行。\u003C/p\u003E \u003Cp\u003E与此同时，日常银行服务依然可以透过网上银行和SC Mobile手机应用程式办理，涵盖转账、付款、账单查询、账户管理等。\u003C/p\u003E \u003Cp\u003E为继续服务\u003Ca href=\"https://www.enanyang.my/tag/%e5%85%b3%e4%b8%b9\"\u003E关丹\u003C/a\u003E用户，渣打也将在\u003Ca href=\"https://www.enanyang.my/tag/%e5%85%b3%e4%b8%b9\"\u003E关丹\u003C/a\u003E\u003Ca href=\"https://www.enanyang.my/tag/%e4%b8%9c%e6%b5%b7%e5%b2%b8\"\u003E东海岸\u003C/a\u003E广场（East Coast Mall）保留现金循环机（CRM），提供提款、存款、还款、转账、余额查询、信用卡预支现金及更改密码等基本服务：\u003C/p\u003E \u003Cp\u003E渣打提醒客户，如需进一步协助，可通过手机应用或网上银行留言信箱联系银行。\u003C/p\u003E \u003Cp\u003E该行也感谢所有客户长久以来的支持，并表示将持续专注于提供安全、便捷与数码化的银行体验。\u003C/p\u003E",
    "snippet": "\u003Cb\u003E渣打银行\u003C/b\u003E宣布，将关闭位于关丹及哥打白沙罗的分行，作为全国零售银行网络重组的一部分。...",
    "source_name": "e南洋",
    "type": "com2"
  },
  {
    "id": 3,
    "publish_date": "2025-07-10",
    "link": "http://www.aastocks.com/tc/stocks/news/aafn-con/NOW.1452391/top-news/AAFN",
    "sentiment": "neutral",
    "title": "《大行》花旗：多晶矽價格上漲能否持續 取決於是否出台有效政策",
    "content": "\u003Cp\u003E花旗發表報告指，本周多晶矽市場價格較前周上漲11%至12%，達到每公斤38至40人民幣，過去兩周累計上漲18%至21%，受到內地政府防止低於成本價競爭的舉措支持，但價格上漲仍待下游客戶接受，因其購買力較低。\u003C/p\u003E  \u003Cp\u003E該行認為，多晶矽價格上漲是否可持續，取決於是否出台有效政策以規範太陽能行業的價格競爭和過剩產能。本周，下游太陽能產品價格持續下降，幅度最高達2%，包括太陽能玻璃，因庫存壓力增加。\u003C/p\u003E",
    "snippet": "\u003Cb\u003E渣打银行\u003C/b\u003E表示：&quot;然而，还有其他解释。储备管理者可能在美元便宜时购买。他们也可能感到有必要积累美元储备，以应对预期中的资产市场动荡。&quot;.",
    "source_name": "AASTOCKS.COM",
    "type": "com3"
  },
  {
    "id": 4,
    "publish_date": "2025-07-10",
    "link": "https://usstock.hexun.com/2025-07-10/220119459.html",
    "sentiment": "neutral",
    "title": "花旗集团：2025年9月聘请Laiman Wong任市场主管",
    "content": "\u003Cp\u003E【花旗集团聘请Laiman Wong担任特定区域市场主管】 花旗集团依据内部备忘录，聘请Laiman Wong担任亚洲北部、澳洲和亚洲南部高级关系管理的市场主管。Wong将驻香港，负责领导该地区的市场高级关系管理团队。 Wong曾在瑞银任亚太区高级关系管理主管，还在德意志银行、渣打银行和美银美林担任过高级职务。她将于2025年9月正式加入花旗。\u003C/p\u003E ",
    "snippet": "Wong将驻香港，负责领导该地区的市场高级关系管理团队。 Wong曾在瑞银任亚太区高级关系管理主管，还在德意志银行、\u003Cb\u003E渣打银行\u003C/b\u003E和美银美林担任过高级职务。她&nbsp;...",
    "source_name": "和讯网",
    "type": "com4"
  },
  {
    "id": 5,
    "publish_date": "2025-07-09",
    "link": "https://finance.sina.cn/7x24/2025-07-10/detail-infeytkn8444633.d.html",
    "sentiment": "neutral",
    "title": "汇丰银行：将AMD评级由持有上调至买入，目标价由100美元上调至200美元。",
    "content": "\u003Cp\u003E汇丰银行：将AMD评级由持有上调至买入，目标价由100美元上调至200美元。\u003C/p\u003E",
    "snippet": "... 金融监管总局深圳监管局最新披露，金融监管总局近日批复同意西班牙桑坦德银行在深圳筹建分行，深圳将新增一家欧资银行 ... \u003Cb\u003E渣打银行\u003C/b\u003E助力某公司实现在岸首笔符合中欧&nbsp;...",
    "source_name": "新浪财经",
    "type": "com5"
  },
  {
    "id": 6,
    "publish_date": "2025-07-10",
    "link": "https://www.techflowpost.com/newsletter/detail_91195.html",
    "sentiment": "neutral",
    "title": "汇丰已在多条公链完成香港金管局e-HKD+项目测试",
    "content": "\u003Cp\u003E深潮 TechFlow 消息，7 月 10 日，汇丰银行近日宣布完成香港金融管理局e-HKD+项目的实验测试，为香港数字货币发展提供重要技术和商业洞察。测试聚焦数字货币在分布式账本技术(DLT)环境中的应用、隐私安全设计以及公私链扩展性。同期开展的700余人调查显示，90%受访者重视e-HKD交易隐私，约三分之一愿意使用数字港元进行数字资产交易。汇丰已在Arbitrum、以太坊等多个公链及自研私链上进行实验，并推出香港首个银行主导的区块链结算服务&mdash;&mdash;代币化存款服务。作为香港最大发钞行，汇丰承诺将继续支持香港数字货币发展，更多研究成果将于年内公布。\u003C/p\u003E",
    "snippet": "2025年07月08日，公司为永兴资源与\u003Cb\u003E渣打银行\u003C/b\u003E（中国）有限公司（以下简称“\u003Cb\u003E渣打银行\u003C/b\u003E”）合作开展贵金属套期保值业务提供担保，向\u003Cb\u003E渣打银行\u003C/b\u003E出具保证函，为永兴资源与中国银行&nbsp;...",
    "source_name": "TechFlow",
    "type": "com6"
  },
  {
    "id": 7,
    "publish_date": "2025-07-10",
    "link": "https://finance.eastmoney.com/a/202507103453511169.html",
    "sentiment": "neutral",
    "title": "资本巨头贝莱德折价出售上海长风商办楼 内资机构鼎一投资抄底接盘",
    "content": "\u003Cp\u003E\u003Ca href=\"https://ai.eastmoney.com/miaoxiang/?adid=web_mx_dcsy_activity_01_01_01_1\"\u003E全新妙想投研助理，立即体验\u003C/a\u003E\u003C/p\u003E \u003Cp\u003E资本巨头\u003Ca data-code=\"BLK\" data-market=\"106\" href=\"http://quote.eastmoney.com/unify/r/106.BLK\"\u003E贝莱德\u003C/a\u003E在上海普陀区的一项商办物业，完成了出让。\u003C/p\u003E \u003Cp\u003E&ldquo;一家国内投资机构从\u003Ca data-code=\"BLK\" data-market=\"106\" href=\"http://quote.eastmoney.com/unify/r/106.BLK\"\u003E贝莱德\u003C/a\u003E、渣打\u003Ca data-code=\"BK0475\" data-market=\"90\" href=\"http://quote.eastmoney.com/unify/r/90.BK0475\"\u003E银行\u003C/a\u003E手中，收购了后者在上海长风地区的商办物业。这笔收购并非处于签署框架协议阶段，而是已经完成了交割，交易差不多是今年二季度完成的。&rdquo;一位知情人向记者表示。\u003C/p\u003E \u003Cp\u003E公开资料显示，\u003Ca data-code=\"PRU\" data-market=\"106\" href=\"http://quote.eastmoney.com/unify/r/106.PRU\"\u003E保德信金融\u003C/a\u003E旗下资管公司PGIM Real Estate于2016年以8.3亿元的价格，从亚腾资产管理手中买下位于上海普陀区的北岸长风E栋和G栋两座写字楼，总面积约2.78万平方米。2018年，\u003Ca data-code=\"BLK\" data-market=\"106\" href=\"http://quote.eastmoney.com/unify/r/106.BLK\"\u003E贝莱德\u003C/a\u003E以12亿元的价格从\u003Ca data-code=\"PRU\" data-market=\"106\" href=\"http://quote.eastmoney.com/unify/r/106.PRU\"\u003E保德信金融\u003C/a\u003E手中购得前述项目，其中，渣打提供的贷款金额约7.8亿元。2024年，市场传出贝莱德折价出让上述项目的消息。\u003C/p\u003E \u003Cp\u003E&ldquo;具体成交价格不便透露，但可以说，本次资产交易的折价幅度是比较大的。也正因为在价格方面具有不小的优势，该标的物在市场上吸引了大量投资者的关注，成为热度极高的一个项目。对于买家而言，可以说以底部价格获得了该项资产。业内认为，综合各方面情况来看，这笔交易的性价比相当高。&rdquo;前述知情人士称。\u003C/p\u003E \u003Cp\u003E据了解，本次从贝莱德、渣打\u003Ca data-code=\"BK0475\" data-market=\"90\" href=\"http://quote.eastmoney.com/unify/r/90.BK0475\"\u003E银行\u003C/a\u003E手中购得上述物业的，买家并非\u003Ca data-code=\"BK0475\" data-market=\"90\" href=\"http://quote.eastmoney.com/unify/r/90.BK0475\"\u003E银行\u003C/a\u003E也非\u003Ca data-code=\"BK0474\" data-market=\"90\" href=\"http://quote.eastmoney.com/unify/r/90.BK0474\"\u003E保险\u003C/a\u003E公司，而是一家做不良资产并购重组的专业机构：鼎一投资。\u003C/p\u003E \u003Cp\u003E据鼎一投资官网披露的信息，公司成立于2015年，较早布局国内困境企业重组并购领域。鼎一投资是国内该领域最早获得\u003Ca data-code=\"BK0474\" data-market=\"90\" href=\"http://quote.eastmoney.com/unify/r/90.BK0474\"\u003E保险\u003C/a\u003E公司、国有投资平台、大学基金会、市场化母基金等专业机构投资人认可和投资的私募基金管理人之一。\u003C/p\u003E \u003Cp\u003E目前，鼎一投资同时管理人民币基金和美元基金，规模合计超百亿元人民币，且已完成多个项目的成功退出，持续为投资人创造了良好回报。按该投资机构的十年愿景，其寄望在2030年前，将鼎一建设成为在全球有重大影响力的困境资产投资、重组、运营平台。\u003C/p\u003E \u003Cp\u003E业内人士介绍，按今年二季度及上半年上海房地产大宗物业交易情况，折价出让的资产，往往会受到市场更高的关注度。\u003C/p\u003E \u003Cp\u003E戴德梁行华东区资本市场部执行董事卢强表示，上半年上海大宗物业市场内外资分化进一步加剧，外资机构策略性收缩，向市场释放了不少优质资产，部分项目以折价形式出让加速流转，为投资者开辟配置窗口，而内资机构表现出很强的入市积极性。\u003C/p\u003E \u003Cp\u003E&ldquo;那些位于核心商圈、配套成熟、交通条件不错，尤其是在市场上有折价的标的物，是当前投资人重点关注的项目。折价幅度越大，越容易达成交易。&rdquo;\u003Ca data-code=\"JLL\" data-market=\"106\" href=\"http://quote.eastmoney.com/unify/r/106.JLL\"\u003E仲量联行\u003C/a\u003E华东区投资及资本市场负责人孙翎在接受记者采访时说。\u003C/p\u003E \u003Cp\u003E单季来看，据\u003Ca data-code=\"JLL\" data-market=\"106\" href=\"http://quote.eastmoney.com/unify/r/106.JLL\"\u003E仲量联行\u003C/a\u003E监测数据，2025年第二季度，上海商业地产市场共录得23宗资产交易，总成交金额82亿元。二季度单体项目平均成交金额为3.6亿元，较2024年全年均值5.6亿元及2025年一季度的4.8亿元继续下降。\u003C/p\u003E \u003Cp\u003E&ldquo;上半年上海物业投资市场呈现量价调整与结构分化并存的特征。受市场调整等因素影响，上半年交易规模虽同比下滑，但细分赛道亮点频现，核心区位办公楼资产仍然备受投资人关注；长租公寓则在机构买家的助推下，成为市场的增长点。&rdquo;\u003Ca data-code=\"CBRE\" data-market=\"106\" href=\"http://quote.eastmoney.com/unify/r/106.CBRE\"\u003E世邦魏理仕\u003C/a\u003E华东区投资及资本市场部负责人王晶表示。\u003C/p\u003E \u003Cp\u003E孙翎指出，虽然二季度成交总金额有所回落，但市场成交结构中，也出现了不少积极因素和亮点。例如，成交金额在1亿至3亿元规模区间的交易占市场成交宗数的61%，这表明中小体量资产流动性有所增强。\u003C/p\u003E \u003Cp\u003E&ldquo;买家构成方面，高净值个人投资者及企业买家持续主导市场，贡献二季度总成交金额的88%，这部分买家对于上海街铺式商业资产的集中配置，明显提高了相关细分市场的活跃度。另外，投资者对核心区域资产的集中布局，不仅反映了风险偏好趋稳的市场心态，也凸显出上海核心地段资产的稀缺价值和抗风险能力。&rdquo;孙翎补充道。\u003C/p\u003E \u003Cp\u003E卢强认为，前期盈利良好的实力企业，会持续将上海作为资产配置地的首选。&ldquo;接下来部分外资基金持有的折价办公项目有望成交，这将推动下半年办公类物业成交占比的上升。另外，\u003Ca data-code=\"BK0922\" data-market=\"90\" href=\"http://quote.eastmoney.com/unify/r/90.BK0922\"\u003E数据中心\u003C/a\u003E、长租公寓、保障性租赁住宅、商场等公募REITs底层资产。将持续受到机构投资者的关注。&rdquo;\u003C/p\u003E ",
    "snippet": "资本巨头贝莱德在上海普陀区的一项商办物业，完成了出让。“一家国内投资机构从贝莱德、\u003Cb\u003E渣打银行\u003C/b\u003E手中，收购了后者在上海长风地区的商办物业。",
    "source_name": "East Money",
    "type": "com7"
  },
  {
    "id": 8,
    "publish_date": "2025-07-10",
    "link": "http://www.aastocks.com/tc/stocks/analysis/china-hot-topic-content.aspx?catg=4&id=NOW.1452525&source=AAFN",
    "sentiment": "neutral",
    "title": "中國銀行(03988.HK)完成發行500億人幣總損失吸收能力非資本債券 票息1.75%",
    "content": " \u003Cp\u003E中國銀行(03988.HK)  +0.030 (+0.637%)    沽空 $1.98億; 比率 17.000%   公布，已於今日(10日)完成發行總損失吸收能力非資本債券(第一期)，屬4年期固定利率債券，發行規模為500億元人民幣，票面利率為1.75%，在第3年末附有條件的發行人贖回權。\u003C/p\u003E  \u003Cp\u003E債券募集資金在扣除發行費用後，將依據適用法律和主管部門的批准用於提升該行總損失吸收能力。(sl/u)(港股報價延遲最少十五分鐘。沽空資料截至 2025-07-10 16:25。)\u003C/p\u003E",
    "snippet": "蚂蚁的区块链平台已支持来自全球10余家银行的代币化资产，包括汇丰控股、法国巴黎银行、摩根大通和\u003Cb\u003E渣打银行\u003C/b\u003E，显示出其在跨境金融服务中的广泛影响力&nbsp;...",
    "source_name": "AASTOCKS.COM",
    "type": "com8"
  },
  {
    "id": 9,
    "publish_date": "2025-07-10",
    "link": "http://epaper.pdsxww.com/pdsrb/html/2025-07/11/content_466606.htm",
    "sentiment": "neutral",
    "title": "中行联合市场监管部门推出“认证贷” ",
    "content": "\u003CP\u003E 本报讯 （记者张超 通讯员常安娜 赵明）7月8日，从中行平顶山分行传来消息，自6月6日中行河南省分行“认证贷”产品上线以来，该分行与平顶山市市场监督管理局高效协作，积极对接融资难的小微企业。截至目前，该分行已向辖内33家企业累计授信1.7亿元，为“轻资产、缺抵押”的小微企业送去普惠甘霖。\u003C/P\u003E\u003CP\u003E 为助力实体经济高质量发展，中行河南省分行与河南省市场监督管理局共同探索，针对部分小微企业“轻资产、缺抵押”的融资痛点，于今年6月6日创新推出具有区域性特色的金融产品——“认证贷”。该产品打破了传统融资对抵押物的过度依赖，通过“质量认证—信用增信—融资支持—产业升级”闭环设计，推动企业质量“身份证”有效转化为融资“通行证”，形成“以信促融、以融促产”的良性循环。\u003C/P\u003E\u003CP\u003E 中行平顶山分行与平顶山市市场监督管理局闻令而动、高效协同，及时启动对接机制，以“起步即冲刺”的劲头推动合作事项落地落实，确保工作有序铺开、高效推进。\u003C/P\u003E\u003CP\u003E 鲁山县某食用菌企业专注绿色有机食品生产，并获得了有机产品认证。随着市场需求不断扩大，该企业急需资金建设新的生产基地、引进先进生产设备。由于成立时间较短，该企业没有可抵押的固定资产，传统融资渠道难以解决资金需求，企业发展一度陷入僵局。\u003C/P\u003E\u003CP\u003E 了解到该企业的困境后，中行平顶山分行联合平顶山市市场监督管理局立即上门服务。结合该企业发展实际情况，依托产品认证，中行平顶山分行迅速制定“认证贷”方案，普惠服务专班高效运转，一周内完成从收集资料到投放全流程，为该企业提供了400万元贷款支持。“这是平顶山地区第一家享受‘认证贷’融资支持的企业，年化利率为3.0%，极大减轻了该企业的融资成本。”中行平顶山分行普惠金融事业部有关负责人说。\u003C/P\u003E\u003CP\u003E 中行“认证贷”产品适用于在全国认证认可信息公共服务平台备案并获得各类认证证书（包括体系认证、服务认证、产品认证等项目）的小微企业，授信额度最高可达2000万元，还可享受最高年化3.2%的优惠利率，除贷款利息外，无任何与贷款相关其他费用。贷款期限最长3年，到期可实现无还本续贷。\u003C/P\u003E",
    "snippet": "蚂蚁的区块链平台目前支持来自全球银行和机构的多种代币化资产。该公司已与全球超过10家银行签署合作协议，包括汇丰控股、法国巴黎银行、摩根大通和\u003Cb\u003E渣打银行\u003C/b\u003E。",
    "source_name": "平顶山日报",
    "type": "com9"
  },
  {
    "id": 10,
    "publish_date": "2025-07-10",
    "link": "https://xueqiu.com/4221369428/342056909",
    "sentiment": "neutral",
    "title": "看透银行股——平安银行2024年年报解析（负债维度）",
    "content": " \u003Cp\u003E【看透银行股】系列以年报为原材料，从横向及纵向角度对银行业关键指标进行分析，挖掘指标背后的经营逻辑，探寻银行股中闪光的金子\u003C/p\u003E \u003Cp\u003E年报解析思路：\u003C/p\u003E \u003Cp\u003E1.资产负债表总体分析\u003C/p\u003E \u003Cp\u003E2.负债维度：负债结构；负债成本；\u003C/p\u003E \u003Cp\u003E3.资产维度：资产结构；贷款结构；贷款质量\u003C/p\u003E \u003Cp\u003E4.收入维度：净利息收入；非利息收入\u003C/p\u003E \u003Cp\u003E5.风险维度：风险衡量；风险抵补\u003C/p\u003E \u003Cp\u003E第一章 负债维度\u003C/p\u003E \u003Cp\u003E（一）资产负债表总体分析\u003C/p\u003E  \u003Cp\u003E我们将资产负债表科目按业务类型进行合并简化，从整体上把握平银的资产负债结构。资产方面，平银的贷款占比58.6%是资产投放的主要方向，债券等投资占比28.8%是除贷款外的主要生息力量，库存现金及存放央行款项占比4.7%，另有2.3%的同业资产。负债方面，存款占比68.1%是负债的主要来源，应付债券占比13.2%作为负债的补充来源\u003C/p\u003E  \u003Cp\u003E2024年平银资产共增加1821.54亿元，其中贷款降低347.67亿元，占全部资产增量-19.09%；各类投资大幅增长2310.6亿元，占比全部资产增量126.85%；同业资产增加384.93亿元，占比全部资产增量21.13%。2024年经济复苏缓慢，企业及个人贷款需求较弱，同时平银也主动调整过去&ldquo;高收益高风险&rdquo;的经营思路，对高风险资产进行压降，使得贷款下降明显。贷款下降叠加息差下降双重原因必然导致平银净利息收入下降，而各类投资就成为了缓解收入下降的主要工具。同时，平银也通过加大同业资产配置力度，提升资金运营效率\u003C/p\u003E \u003Cp\u003E2024年平银负债共增加1596.4亿元，其中客户存款增加1340.26亿元，占全部增量的73.58%；向中央银行借款下降1226.73亿元，占全部增量的-67.35%；同业负债下降199.14亿元，占全部增量的-10.93%；应付债券下降331.28亿元，占全部增量的-10.93%。在市场可投资标的越来越少的背景下，企业和居民储蓄率持续增加，银行体系内存款越来越多，平银也获得了更多低成本的客户存款，因此其他负债项目余额都有所下降\u003C/p\u003E \u003Cp\u003E（二）负债情况分析\u003C/p\u003E  \u003Cp\u003E2024年平银负债规模5.27万亿，增幅3.12%，较境内银行负债增速平均水平（7.52%）低4.4个百分点，在股份行中增速也属于较低水平。客户存款占比进一步提升，除卖出回购金融资产以外，其他负债项目均负增长，负债结构进一步优化\u003C/p\u003E \u003Cp\u003E1.客户存款结构分析\u003C/p\u003E \u003Cp\u003E客户存款方面，2024年余额3.59万亿，增幅3.88%，主要受社会整体储蓄意愿较高影响，但增速较境内银行客户存款增速平均水平（5.36%）低1.48个百分点\u003C/p\u003E  \u003Cp\u003E从客户类型来看，公司存款2.24万亿，占比62.54%，较上年下降1.07个百分点，增幅2.13%增量占比11.8%；个人存款1.28万亿，占比35.83%，较上年上升0.91个百分点，增幅6.59%增量占比20.06%。虽然平银和\u003Ca href=\"https://xueqiu.com/S/SH600036?from=status_stock_match\"\u003E招行\u003C/a\u003E都是坚持零售为主的发展方针，但是在存款结构上，两家银行的公司存款占比都大于零售存款占比，这是因为股份制银行通常网点少，难以通过区域广覆盖接触足够多的零售客户，而公司客户相对来说比较集中，且单笔金额较大，所以成为股份制银行主要的负债来源\u003C/p\u003E  \u003Cp\u003E通过观察样本银行公司存款和个人存款占比情况，可以发现国有大行和城商行个人存款占比普遍高于50%，而股份制银行个人存款占比普遍低于40%，只有\u003Ca href=\"https://xueqiu.com/S/SH600036?from=status_stock_match\"\u003E招商银行\u003C/a\u003E达到44.3%。这是因为国有行拥有庞大的物理网点，覆盖全国城乡，尤其是在县域及以下地区基本处于垄断地位可以接触到广泛的个人客户。而城商行虽然数量上不如股份行和国有行，但是因为深耕某一特定区域，在特定市场拥有较高的网点密集度，所以也可以深入的服务个人客户\u003C/p\u003E  \u003Cp\u003E从存款期限上来看，平银存款定期化趋势明显。2024年存款新增1340.26亿元，其中定期存款新增1284.77亿元，占比存款新增95.86%。而定期存款中又主要以公司客户定期存款新增最多，占比总存款新增的87.04%，可以看出公司存款定期化压力明显高于个人存款定期化\u003C/p\u003E \u003Cp\u003E2.向中央银行借款业务分析\u003C/p\u003E  \u003Cp\u003E1.中期借贷便利（MLF），俗称&ldquo;麻辣粉&rdquo;。是央行借钱给银行，满足其较长期限资金需求的方式之一，期限一般是 3 个月、6 个月、1 年期，以 1 年期较为常见。MLF利率具有较强的市场利率引导作用，银行通过MLF从央行获取资金的利率，会影响银行整体的资金成本，从而影响银行发放贷款的利率\u003C/p\u003E \u003Cp\u003E2.向央行卖出回购票据，银行把持有的票据卖给央行，在一定期限后以更高的价格买回来，中间的差价就是借款利息。该业务期限一般较短，常见的期限有 7 天、14 天等，主要用于满足金融机构临时性、短期的资金需求\u003C/p\u003E \u003Cp\u003E3.向央行卖出回购债券，与卖出回购票据同理，期限较短，一般在一个月以内。这种操作会对债券市场的供求关系造成影响，如果银行大量进行卖出回购债券，市场上债券供给增加，可能压低债券价格，从而推高债券收益率\u003C/p\u003E \u003Cp\u003E2024年平银向中央银行借款861.1亿元，较上年降低1226.73亿元，降幅58.76%。其中，中期借贷便利减少920.8亿元，向中央银行卖出回购债券349.7亿元。得益于2024年货币政策宽松推动的社会流动性扩张，叠加居民及企业存款大幅增加，平银获取到了足够的低成本存款，所以减少了向中央银行融入资金\u003C/p\u003E \u003Cp\u003E3.已发行债务证券\u003C/p\u003E \u003Cp\u003E发行债务证券是银行主动负债管理的工具之一，2024年平银已发行债务证券6952亿元，较上年下降331.28亿元，降幅4.55%，占总体负债增量的-18.19%。从下图中数据中可以看出，平银债务证券减少主要是已发行同业存单及存款证减少323.82亿元，应是其主动压降的缘故\u003C/p\u003E  \u003Cp\u003E（三）负债情况分析\u003C/p\u003E  \u003Cp\u003E2024年中信存款利息支出723.21亿元，降幅4.26%。其中，公司存款利息支出447.26亿元，降幅8.43%；个人存款利息支出275.95亿元，增幅3.37%\u003C/p\u003E \u003Cp\u003E2024年平银平均存款成本率为2.07%，较年初下降13BP。境内银行业平均存款付息率为1.82%，同比下降16BP。其中股份制银行平均存款付息率为1.89%，同比下降18BP。相比较而言，平银的成本压降表现不算太好\u003C/p\u003E \u003Cp\u003E从利息支出来看，公司存款利息支出占比61.84%，平均成本率下降12BP，其中定期存款利息支出占比51.7%，平均成本率下降14BP；个人存款利息支出占比38.16%，其中定期存款利息支出占比37.53%，平均成本率下降13BP。定期存款是平银利息支出的主要成分，虽然平银公司定期存款余额较上年上升，但通过平均付息成本压降，最终实现利息支出下降。而个人定期存款的成本压降未能抵消规模上升的影响，最终利息支出仍同比增长\u003C/p\u003E  \u003Cp\u003E横向对比来看，平银存款成本最高，是唯一超过2%的银行；公司存款成本最高，同样是唯一超过2%的银行，其中公司定期存款成本最高；个人存款成本属于中等水平，低于\u003Ca href=\"https://xueqiu.com/S/SH601998?from=status_stock_match\"\u003E中信银行\u003C/a\u003E2BP，低于\u003Ca href=\"https://xueqiu.com/S/SZ002142?from=status_stock_match\"\u003E宁波银行\u003C/a\u003E10BP。个人存款活期成本最低，定期存款成本也比较低。综上，公司定期存款是拖累平银整体存款成本的主要因素，前面我们也看到公司存款占比总存款63%，其中公司定期存款占比39%。较高的占比叠加较高的付息成本，势必会推高平银的整体成本，从而压缩利润空间\u003C/p\u003E \u003Cp\u003E整体来看，平银的资产投放主要方向为客户贷款，各类投资作为重要补充；主要负债来源为客户存款，其中以企金存款占比最多。2024年平银资产增幅3.26%，发放贷款较上年有所下降但各类投资及同业资产的正增长弥补了贷款增长缺位。2024年平银负债增幅3.12%，与资产增幅保持一致，其中客户存款增幅3.88%，增长较为缓慢。客户存款中以企金存款为主，且定期化趋势明显，对付息成本产生较大压力。横向比较多家银行来看，平银的整体付息成本率受企金定期存款成本拖累，处于较落后地位，需进一步改善存款结构，持续压降企金定期存款成本\u003C/p\u003E",
    "snippet": "机构资金流入：加密货币交易公司GSR 的数据显示，机构投资者通过各类金融 ... \u003Cb\u003E渣打银行\u003C/b\u003E数字资产研究主管近期预测，三季度比特币价格可能突破13.5 万美元&nbsp;...",
    "source_name": "xueqiu.com",
    "type": "com10"
  }
]
      }
		]
	}
