{
		"date": "2025-07-18",
    	"day": "星期五",
		"contents": [
			{
				"category_name": "东亚银行",
				"category_id": "bea_news",
				"articles": []
			},
			{
				"category_name": "银行业动态",
				"category_id": "bank_news",
				"articles":[
  {
    "id": 1,
    "publish_date": "2025-07-17",
    "link": "https://www.financialnews.com.cn/2025-07/17/content_429496.html",
    "sentiment": "neutral",
    "title": "精准高效服务实体经济 银行业信贷结构进一步优化",
    "content": "\u003Cp\u003E2025年时间过半，在息差承压、外部冲击影响加大的背景下，银行业经营与支持实体经济情况受到市场普遍关注。\u003C/p\u003E\u003Cp\u003E  7月14日国新办举行的新闻发布会上，中国人民银行相关负责人介绍了2025年上半年货币信贷政策执行及金融统计数据情况。数据显示，信贷仍是社会融资的主要渠道。上半年，我国信贷总量保持平稳增长，人民币各项贷款新增12.92万亿元。\u003C/p\u003E\u003Cp\u003E  在信贷呈现“总量增长、结构优化”的总体特征下，近13万亿元的信贷资金主要投向了哪里？金融数据给出了答案：对公贷款占全部新增贷款的大部分——上半年，企（事）业单位贷款增加11.57万亿元，占全部新增贷款的89.5%，占比较上年同期提高了6.6个百分点。\u003C/p\u003E",
    "source_name": "中国金融新闻网",
    "type": "bank1"
  },
  {
    "id": 2,
    "publish_date": "2025-07-17",
    "link": "http://jyrb.jynews.net/content/20250717/detail350406.html",
    "sentiment": "neutral",
    "title": "机构踊跃调研银行 息差走势受关注",
    "content": "\u003Cp\u003E 近日，江苏银行、苏州银行、苏农银行、宁波银行等多家上市银行发布投资者关系活动记录表，就贷款投向、息差走势、资本补充等问题与投资者展开交流。\u003C/p\u003E \u003Cp\u003E 这是今年以来机构踊跃调研上市银行的一个缩影。Wind数据显示，今年以来，截至7月12日笔者发稿，共有26家上市银行获机构调研，被调研次数达到230次；这些银行主要为中小银行。常熟银行被调研总次数最多，宁波银行获调研机构家数最多，成为机构青睐的&ldquo;人气王&rdquo;。\u003C/p\u003E \u003Cp\u003E 息差走势成热点话题\u003C/p\u003E \u003Cp\u003E 今年以来，从调研频次看，常熟银行、苏农银行、瑞丰银行、宁波银行、杭州银行均获得超20次以上的调研。其中，常熟银行被调研总次数最多，达33次。获机构调研家数方面，宁波银行最多，为195家；渝农商行、常熟银行、杭州银行、瑞丰银行紧随其后，均获得超100家机构调研。\u003C/p\u003E \u003Cp\u003E 上市银行息差走势一直以来是机构关心的热点话题。据金融监管总局披露数据，银行2025年一季度净息差为1.43%，同比下降0.11个百分点。\u003C/p\u003E \u003Cp\u003E 江苏银行在7月11日披露的投资者交流活动纪要中表示：&ldquo;2025年将努力延续净息差优于同业、跑赢大势的优良态势。&rdquo;\u003C/p\u003E \u003Cp\u003E 江苏银行表示，在资产端，将提升投研能力和抢抓优质资产。积极开展拓客强基工程，抢抓优质资产；持续加强贷款利率水平管理，稳定贷款利率水平；加强投研能力，促进债券资产分类施策，提升债券资产收益水平。在负债端，做好优存稳存和降本提质。把握存款增长有利契机，着重推动存款结构调优，紧跟市场适时调降存款利率，持续加大活期存款沉淀，做好高成本存款管控；同时持续合理调整同业负债久期。\u003C/p\u003E \u003Cp\u003E 常熟银行在4月接受调研时表示，2025年将从资产负债两端巩固息差优势。在资产端，坚持&ldquo;做小做散做信用&rdquo;策略，努力提升高收益资产占比；在负债端，持续优化存款结构，控制高成本存款规模，增强结算类活期存款稳定性，降低存款成本。\u003C/p\u003E \u003Cp\u003E 2025年息差走势如何？杭州银行在6月底接受投资者调研时表示，该行对净息差的判断是总体仍有下行压力，在探底阶段，预计2025年该行息差整体降幅将小于上年。\u003C/p\u003E \u003Cp\u003E 关注银行资本补充\u003C/p\u003E \u003Cp\u003E 2024年11月，金融监管总局发布《商业银行实施资本计量高级方法申请及验收规定》，明确了银行实施高级计量方法的适用范围、前提条件、申请及验收流程、监管要求等内容。\u003C/p\u003E \u003Cp\u003E 部分银行在接受调研中也透露了推进情况。宁波银行在7月10日接待投资者调研时表示，目前，该行正在积极研究跟进相关要求，密切关注监管动态和其他同业的申请进展，稳妥推进资本计量高级方法的相关工作。&ldquo;截至目前，我行已披露将发行不超过450亿元的资本类债券，后续进展将及时进行披露。&rdquo;\u003C/p\u003E \u003Cp\u003E 上市银行资本补充是投资者关心的另一个热点话题。\u003C/p\u003E \u003Cp\u003E 当被问及在较快资产规模增速下，资本是否有压力时，苏州银行日前接受调研时表示，近50亿元可转债顺利转股进一步增强了集团资本实力，为各项业务发展打下坚实基础。后续，该行将持续优化业务结构，加强资本管理，不断提升资本使用效率和风险抵御能力。\u003C/p\u003E \u003Cp\u003E 苏农银行在7月10日接受投资者调研时表示，为进一步增强支农支小、服务实体经济能力，该行拟发行总规模不超过10亿元二级资本债券，用于补充二级资本，股东大会已经审议通过。\u003C/p\u003E \u003Cp\u003E &ldquo;未来，本行将结合业务发展需要，在对资本成本进行综合测算的前提下，适时适度进行资本补充。&rdquo;苏农银行表示。截至2025年3月末，该行核心一级资本充足率为10.77%，一级资本充足率为10.77%，资本充足率为12.91%.综 合\u003C/p\u003E",
    "source_name": "揭阳日报",
    "type": "bank2"
  },
  {
    "id": 3,
    "publish_date": "2025-07-17",
    "link": "https://gu.qq.com/resources/shy/news/detail-v2/index.html?t=1#/index?_tentrees_trans=0&id=SN2025071709274397a916af",
    "sentiment": "neutral",
    "title": "做好“加减法” 夯实发展根基",
    "content": "\u003Cp\u003E&ldquo;6月末，金融机构人民币各项贷款余额为268.56万亿元，同比增长7.1%。上半年，人民币各项贷款新增12.92万亿元，显示金融体系对实体经济信贷支持保持较高水平。&rdquo;中国人民银行调查统计司司长闫先东在7月14日国新办举行的新闻发布会上表示。\u003C/p\u003E \u003Cp\u003E2025年上半年，金融支持实体经济效果明显，尤其是银行业加大对公贷款投放力度，加力支持提振消费、科技创新等重点领域，对提振市场信心、稳定预期发挥了积极作用。\u003C/p\u003E \u003Cp\u003E从银行业经营环境来看，近年来，受多重因素影响，商业银行净利差持续收窄，面临着低利率、低息差、低增长的新发展环境。在多重挑战下，我国银行业立足主业，有力支持实体经济，夯实资本根基，通过做好增营收、降成本的&ldquo;加减法&rdquo;，积聚持续稳健发展动能。在业内人士看来，随着政策效应的逐步显现和市场环境的边际改善，下半年银行业绩也有望迎来边际改善。\u003C/p\u003E \u003Cp\u003E有力支持实体经济\u003C/p\u003E \u003Cp\u003E积聚发展新动能\u003C/p\u003E \u003Cp\u003E整体来看，今年上半年，尤其是自3月份国务院办公厅出台《关于做好金融&ldquo;五篇大文章&rdquo;的指导意见》，引导金融系统加大对科技、绿色、普惠、养老、数字等领域信贷投放以来，银行业金融机构积极响应政策引导，做好重点领域信贷投放。\u003C/p\u003E \u003Cp\u003E数据显示，上半年，银行信贷整体呈现&ldquo;总量增长、结构优化&rdquo;特征，新增贷款主要投向制造业、基础设施业以及金融&ldquo;五篇大文章&rdquo;等重点领域。5月末，绿色、科技、普惠、养老、数字领域贷款同比分别增长27.4%、12%、11.2%、38%和9.5%，均高于同期各项贷款增速。6月末，制造业中长期贷款余额同比增长8.7%，上半年增加9207亿元；基础设施业中长期贷款余额同比增长7.4%。\u003C/p\u003E \u003Cp\u003E&ldquo;总体来看，金融&lsquo;五篇大文章&rsquo;已经成为全行业务新增长点和增长极，也初步打造了建行差异化的服务模式，主要指标保持市场前列。&rdquo;不久前，在建设银行2024年度股东大会上，建设银行董事长张金良表示。锚定重点领域加强信贷投放，商业银行正在支持实体经济过程中形成可持续的金融服务体系和融合发展机制，积聚发展新动能。\u003C/p\u003E \u003Cp\u003E同时，在货币政策引导下，商业银行积极推动降低企业融资成本，优化金融产品和服务供给，尤其是瞄准民营、中小微企业等重点群体，扎实为实体经济发展赋能。中国人民银行副行长邹澜在国新办发布会上介绍，今年1至6月，新发放企业贷款加权平均利率约为3.3%，比上年同期低约45个基点，社会综合融资成本低位下行。\u003C/p\u003E \u003Cp\u003E此外，在业内人士看来，下半年，商业银行仍将重点发力推动扩内需，在加力促消费、稳外贸方面发力。\u003C/p\u003E \u003Cp\u003E&ldquo;6月底，中国人民银行等多部门联合出台金融促消费的19项重要举措，引导金融机构从消费供给和需求两端强化金融服务，满足经营主体和消费者多样化融资需求，助力释放消费增长潜力。进入7月份，第三批消费品以旧换新资金也即将下达，年内仍有约1380亿元国补资金待使用，有望继续精准提振消费，激发消费融资需求，稳定居民端信用。&rdquo;民生银行首席经济学家温彬表示。\u003C/p\u003E \u003Cp\u003E低息环境下\u003C/p\u003E \u003Cp\u003E做好增营收、降成本的&ldquo;加减法&rdquo;\u003C/p\u003E \u003Cp\u003E近年来，我国银行业面临着低利率、低息差、低增长的新发展环境。国家金融监督管理总局发布的数据显示，一季度，商业银行净息差已降至1.43%。银行需要在安全经营的基础上实现持续稳定的增长，这对银行经营能力提出了更高挑战。\u003C/p\u003E \u003Cp\u003E为应对息差下行挑战，银行业一方面加强资产负债精细化管理，推动降低经营成本；另一方面持续推动综合化经营，拓宽中间业务增收渠道，提高非息收入占比，力争稳定营收，通过&ldquo;加减法&rdquo;实现稳定经营。\u003C/p\u003E \u003Cp\u003E&ldquo;建行正加速优化低利率环境下大类资产负债组合配置，做好客户账户深耕，加强产品服务适配，做强做优主营业务，提升价值创造能力。&rdquo;股东大会上，张金良如是表示。\u003C/p\u003E \u003Cp\u003E&ldquo;经营管理效率是存量竞争的必选项。&rdquo;中金公司研究部分析师张帅帅认为，当净息差为代表的盈利指标进入均衡范围，产品服务将是最重要的竞争手段，正倒逼银行机构提升经营管理效率以匹配客户群体的金融产品服务需求。\u003C/p\u003E \u003Cp\u003E值得关注的是，此前，在非息收入方面，银行业也在灵活调整资产配置策略，充分把握市场机会，通过波段操作增厚收益。2024年年报和2025年一季报数据显示，投资收益和公允价值变动损益高增正支撑商业银行的利润表现。\u003C/p\u003E \u003Cp\u003E上海金融与发展实验室首席专家、主任曾刚表示，商业银行应坚定&ldquo;轻资本，重服务&rdquo;的转型思路，主动拓宽非息收入来源，加快财富管理、资产托管、金融科技等业务布局。\u003C/p\u003E \u003Cp\u003E今年以来，伴随降准落地等&ldquo;一揽子&rdquo;金融政策持续显效以及存款利率下调等措施，银行负债端压力也有所缓解。在业内人士看来，随着政策效应的逐步显现和市场环境的边际改善，银行息差收窄态势有望改善，下半年，银行业绩也有望迎来边际改善。\u003C/p\u003E \u003Cp\u003E增强风险抵御能力\u003C/p\u003E \u003Cp\u003E筑牢稳健经营基石\u003C/p\u003E \u003Cp\u003E充足的资本是银行稳健经营、抵御风险的屏障，也是信贷扩张的前提。\u003C/p\u003E \u003Cp\u003E国家金融监管总局数据显示，2025年一季度末，商业银行资本充足率、一级资本充足率、核心一级资本充足率分别为15.28%、12.18%、10.70%，较2024年末的15.74%、12.57%、11%略有下降。同时，在当前环境下，要应对不良率上升风险、风险加权资产上升等因素，商业银行也需要补充更多资本金作为后备支撑。\u003C/p\u003E \u003Cp\u003E今年以来，银行业严格落实资本新规要求，强化资本精细化管理，稳妥有序开展资本补充，筑牢稳健经营基石。\u003C/p\u003E \u003Cp\u003E6月份，财政部首批5000亿元特别国债落地，支持中国银行、建设银行、交通银行、邮政储蓄银行补充核心一级资本，进一步巩固提升国有大型银行的稳健经营能力。\u003C/p\u003E \u003Cp\u003E中小银行外源性资本补充也正在稳步拓展。今年以来，中小银行二级资本债和永续债发行提速，多家银行获得大股东增持，迭加近期多家银行&ldquo;可转债&rdquo;触发强赎条款成功实现转股，进一步夯实了中小银行的资本实力，在资本补充渠道方面显现出越发多元化和市场化的趋势特征。\u003C/p\u003E \u003Cp\u003E同时，银行业着力进行风险控制，保持资产质量平稳健康发展。&ldquo;近年来，我们始终把风险合规放在第一位，把高质量发展放在第一位。&rdquo;浦发银行副行长崔炳文在日前举行的股东大会表示，该行通过实现&ldquo;两降一升&rdquo;，即不良贷款余额、不良贷款率下降，拨备覆盖率提升，夯实了资产质量的&ldquo;安全垫&rdquo;。\u003C/p\u003E \u003Cp\u003E中国银行研究院发布的《全球银行业展望报告》提到，今年三季度，银行业资本充足率或将保持上升趋势。展望未来，考虑到银行风险加权资产规模将稳健提升，资本消耗整体可控，迭加5000亿元特别国债到位以及后续可能的多元化外源资本补充渠道，商业银行整体资本充足率将持续处于健康水平。同时，也为商业银行持续稳健经营、进一步支持实体经济提供坚实保障。责任编辑：韩胜杰\u003C/p\u003E ",
    "source_name": "腾讯自选股",
    "type": "bank3"
  },
  {
    "id": 4,
    "publish_date": "2025-07-17",
    "link": "https://www.thepaper.cn/newsDetail_forward_31193791",
    "sentiment": "neutral",
    "title": "调研｜从亿元授信到跨境服务：金融如何“读懂”科技企业？",
    "content": "\u003Cp\u003E当&ldquo;卡脖子&rdquo;技术攻关需要持续资金&ldquo;输血&rdquo;，当科技企业因轻资产特质缺乏传统抵押物而面临融资难题时，科技与金融的深度融合已成为突破发展瓶颈的关键密钥。\u003C/p\u003E \u003Cp\u003E近日，澎湃新闻在多家科技企业调研时了解到，受制于企业的发展阶段、技术研发周期、资产结构和市场化程度等因素，科技型企业的融资需求具有一定的阶段性和结构性特征。企业与金融机构之间的信息差，往往导致融资意愿与供给不匹配。\u003C/p\u003E \u003Cp\u003E&ldquo;资金永远不是量上面的缺，资金缺的永远是时间差。&rdquo;上海非夕机器人科技有限公司（下称非夕科技）财务总监钱佳逸在接受澎湃新闻等媒体采访时表示，公司的资金缺口有时候会与银行的供给存在错配，因而也与多家银行有合作，相对而言大行&ldquo;说话更算数&rdquo;。\u003C/p\u003E \u003Cp\u003E今年6月，非夕科技（Flexiv）完成近亿美元C轮融资，本轮融资资金将主要用于扩产、研发及生态拓展。这家成立于2016年的通用智能机器人公司，专注于研发和生产集工业级力控、计算机视觉、人工智能技术三位一体的自适应机器人产品，核心研发团队来自斯坦福大学机器人和人工智能实验室，为上海市&ldquo;专精特新&rdquo;企业。\u003C/p\u003E \u003Cp\u003E据钱佳逸介绍，公司的金融业务除了存贷款，还包括跨境业务、本外币一体化等，这些业务并不是到银行柜台就能处理好的。现在有许多新政策是为了与企业需求相匹配的，大家&ldquo;摸着石头过河&rdquo;，都想把资金流向优质的科技型企业。但这就需要银行作为&ldquo;桥梁&rdquo;或&ldquo;翻译官&rdquo;从中协调，银行充分理解企业的诉求，相关部门也能把政策制定得更有针对性。\u003C/p\u003E \u003Cp\u003E中国农业银行上海市分行就是&ldquo;桥梁&rdquo;之一。2022年，农行上海市分行在得知非夕科技拟从境外借入资金以进一步支持境内业务的研发后，针对其净资产规模的特点向其介绍了监管部门当时为支持&ldquo;专精特新&rdquo;企业发展而量身定制的新政策，在国家外汇管理局上海市分局的全力支持下，仅用2个工作日就协助非夕科技完成外债申请工作，落地上海市首单专精特新企业跨境融资便利化外债业务。\u003C/p\u003E \u003Cp\u003E&ldquo;农行会根据我们公司不同阶段的需求来做匹配工作，可以说是陪伴式的服务。我们近期要成立一家海外分公司，要在法兰克福开户，他们相关分行的同事下周会来沟通处理。其实农行带来的不仅是金融的服务，还有一些产业链的联动。&rdquo;钱佳逸说道。\u003C/p\u003E \u003Cp\u003E据农行上海闵行紫竹科学园区支行负责人李晓俊介绍，农行是首家给非夕科技做到亿元贷款授信的银行，但做出这个决定并不容易，如果按照常用的授信策略，参照可比同业当时最多也只能授信三五千万。\u003C/p\u003E \u003Cp\u003E他指出，&ldquo;当初也请非夕科技在农行开了一些户，我们掌握一些公司的结算情况，知道他们的资金流、货物流情况，特别是跨境贸易方面可以匹配到货物单据以及上下游客户的资金往来，通过金融数据的分析，让我们的信贷审批更有信心。&rdquo;\u003C/p\u003E \u003Cp\u003E无独有偶，上海英众信息科技有限公司（下称英众信息科技）也希望合作的银行能在其海外客户所在地区设有分支机构。英众信息科技董事、财务总监沉宏道表示，会看中银行的反应速度、利率，以及配合度方面的服务能力。&ldquo;大家都希望资金能高效运转，公司会接触到的金融产品很多，但在专业性方面有所欠缺。比如国际信用证业务，无论是即期的还是远期的，都希望银行能在单据上帮忙把关。&rdquo;\u003C/p\u003E \u003Cp\u003E英众信息科技总部位于上海松江，是一家全球视野的消费电子和工业互联智能终端软硬件产品解决方案服务商。该公司的产品涵盖笔记本电脑、平板电脑、服务器、IDC数据中心等，为全球100多个国家及地区5000余家客户提供服务，同时也是英特尔顶级合作伙伴，以及微软、AMD、兆芯等全球战略合作伙伴。\u003C/p\u003E \u003Cp\u003E可见的是，英众信息科技手握众多知识产权，这些无形资产是其创新能力与核心竞争力的集中体现。但与传统制造企业相比，英众信息科技的固定资产规模有限，缺乏可用于抵押的大规模、高价值资产，难以满足银行传统信贷审批中对抵押物充足性与稳定性的要求。\u003C/p\u003E \u003Cp\u003E沉宏道直言，作为一家科技型企业，公司在发展上属于轻资产路线的，办公人员中65%是研发人员。公司也属于资金密集型企业，资金快进快出是常态。随着近几年公司产值的扩大，公司的固定资产占比也开始提高，从纯研发服务逐步变成研发生产一条龙服务，对资金的需求也越来越大。此外，公司在原料采购、战略物资储备等方面有不小的流动性压力。\u003C/p\u003E \u003Cp\u003E如何打破传统信贷思维定式，构建适应科技型企业资产结构特点的信贷审批模式，精准评估企业基于知识产权等无形资产的潜在价值与偿债能力，成为当下亟待攻克的考验。\u003C/p\u003E \u003Cp\u003E农行上海松江泗泾支行行长张凯表示，针对英众信息科技&ldquo;轻资产、高周转&rdquo;的特性及其在拓展海外市场过程中的实际需求，该支行为企业量身打造了融&ldquo;投贷债服顾&rdquo;为一体的科技金融服务，涵盖流动资金贷款、供应链融资、进口押汇等多项业务，总计授信额度达3亿元。\u003C/p\u003E \u003Cp\u003E据了解，在科技金融支持方面，农行上海市分行构建了&ldquo;一站式&rdquo;服务体系，包括建立健全&ldquo;科技金融事业部＋科技金融实验室＋特色支行&rdquo;组织架构，成立农行系统内首家科技金融事业部等。在产品上，围绕科技型企业初创期、成长期、成熟期等发展阶段特点、金融需求，农行上海市分行打造了线上、线下不同渠道和不同规模科技型企业产品矩阵，主要包括&ldquo;科易贷&rdquo;、&ldquo;专精特新小巨人贷&rdquo;、&ldquo;投联贷&rdquo;、涉农科技型企业专属信贷产品&ldquo;农科贷&rdquo;、生物医药行业专属产品&ldquo;创药贷&rdquo;等。\u003C/p\u003E",
    "source_name": "澎湃新闻",
    "type": "bank4"
  },
  {
    "id": 5,
    "publish_date": "2025-07-17",
    "link": "https://stock.stockstar.com/IG2025071700036620.shtml",
    "sentiment": "positive",
    "title": "银行业首份上半年业绩快报出炉，金融股多份业绩快报均大幅增长",
    "content": "\u003Cp\u003E（原标题：银行业首份上半年业绩快报出炉，金融股多份业绩快报均大幅增长）\u003C/p\u003E \u003Cp\u003E人民财讯7月17日电，7月17日晚银行业首份业绩快报出炉，杭州银行上半年净利润同比增长16.67%，上半年，公司紧紧围绕&ldquo;从严治行、转型发展&rdquo;主题主线，积极做好客户经营，保持了良好的发展态势。\u003C/p\u003E \u003Cp\u003E据证券时报记者梳理，此前，华安证券已披露业绩快报，上半年实现净利10.35亿元，同比增长44.94％。国元证券也披露了业绩快报，上半年实现营业收入33.97亿元，同比增长41.60%；实现归属于上市公司股东的净利润14.05亿元，同比增长40.44%。\u003C/p\u003E",
    "source_name": "证券之星",
    "type": "bank5"
  },
  {
    "id": 6,
    "publish_date": "2025-07-17",
    "link": "https://finance.sina.com.cn/roll/2025-07-17/doc-inffuzvf9874135.shtml",
    "sentiment": "neutral",
    "title": "养老贷“闪电下架”调查！金融创新遇尴尬，有银行称：如恢复会通知各个村",
    "content": " \u003Cp\u003E本报（chinatimes.net.cn）记者付乐 北京报道\u003C/p\u003E \u003Cp\u003E近期，湖南多家农商行的&ldquo;养老贷&rdquo;在推出不久后迅速下架。这一现象背后，折射出银行业在当前经营承压背景下，业务创新的探索与困境。在息差收窄、同业竞争加剧的环境下，银行亟需通过场景化信贷产品开辟新增长点，同时也要考虑创新过程中对风险、合规以及社会接受度。\u003C/p\u003E \u003Cp\u003E7月17日，记者以用户身份拨打湖南地区多个银行电话，某农商行支行行长回复称，养老贷已暂停办理，如恢复会通知各个村。\u003C/p\u003E \u003Cp\u003E北京市盈科律师事务所高级合伙人律师沉哲对《华夏时报》记者表示，老年人的晚年应以稳妥为主，怕因&ldquo;养老贷&rdquo;导致其生活陷入困境。为避免这种情况，用户还是要把养老贷规则吃透，量力而行，尤其不要忽略金融风险。\u003C/p\u003E \u003Cp\u003E&ldquo;养老贷&rdquo;纷纷下架\u003C/p\u003E \u003Cp\u003E何为&ldquo;养老贷&rdquo;？某银行解释道，养老贷是用于养老保险参保对象因中断缴费、提高缴费标准或新参保又达不到缴费年限，一次性补缴以前年度养老保险费的资金支出，或因补缴养老保险费用支出导致个人生产经营资金被占用而形成资金缺口的贷款。\u003C/p\u003E \u003Cp\u003E有媒体报道，湖南省农信联社于7月10日向辖内农信社、农商行发出通知，要求在湖南省暂停办理&ldquo;养老贷&rdquo;业务，并下架所有相关产品宣传和视频。\u003C/p\u003E \u003Cp\u003E6月以来，湖南地区多家农商行曾推广养老贷。但目前在相关银行官网、公众号上，推广内容已难寻踪迹。多家银行客户经理也表示，养老贷业务已于近日暂停。\u003C/p\u003E \u003Cp\u003E&ldquo;还款金额要从养老金中扣除，每个贷款人的情况都不一样。不过养老贷已经下架了，再说这些也没有意义。&rdquo;长沙某农商行客户经理表示。\u003C/p\u003E \u003Cp\u003E今年2月，湖南临澧某银行在推文中称，其养老贷适用于具有临澧县本地户口且达到城乡居民养老保险待遇领取年龄，但缴费年限达不到规定年限的参保人。贷款期限最长10年，额度最高9万元。\u003C/p\u003E \u003Cp\u003E常德人社公众号曾在4月28日发文称，县农商银行创新推出专项金融产品，城乡居保&ldquo;养老贷&rdquo;，3.45%年利率、最长15年分期还款，破解城乡居民经济困难群体缴费提档难题，特别设置&ldquo;按月还贷不抵基础养老金&rdquo;保障机制，实现&ldquo;低息杠杆撬动养老保障&rdquo;的效果。\u003C/p\u003E \u003Cp\u003E上述推文称，此次覆盖全县的联动培训吸引400余名基层社保工作人员参与，现场发放政策明白卡5000余份，标志着石门县&ldquo;政银协同&rdquo;社保服务体系进入实质运行阶段。\u003C/p\u003E \u003Cp\u003E养老贷的缴费逻辑是，银行向符合条件的城乡居民养老保险参保人发放贷款，贷款额度根据参保人需要补缴的金额确定，一般不超过补缴15年最高档次养老保险费的金额，如每年6000元档次则最高可贷9万元。用于一次性补缴够15年高档次的养老保险费或弥补之前缴费不足的部分，实现提档缴纳。\u003C/p\u003E \u003Cp\u003E此前，养老贷利率普遍在3.1%至3.45%之间。记者做了一个测算，若贷款9万元、利率3.1%，分15年180期还清，贷款人每月需还款约625.86元。\u003C/p\u003E \u003Cp\u003E为何突然停掉？\u003C/p\u003E \u003Cp\u003E首先是利率设置存在争议。当前长沙首套房贷款的利率3.05%，养老借款的最低利率却达3.1%。考虑到老年人大多收入水平有限且来源单一，这样的利率定价是否合理值得推敲。\u003C/p\u003E \u003Cp\u003E其次是借款的期限长达15年，期间存在诸多不确定因素。一旦老人在借款期间遭遇健康问题，导致医疗支出增加，或者养老金政策调整，还款能力出现波动时，到时谁来担责？此外，如果老人在借款未还清时去世，子女是否会面临隐性的偿债压力。\u003C/p\u003E \u003Cp\u003E记者梳理发现，除了湖南地区的农商行，四川、贵州等地的银行也曾推出过类似产品。\u003C/p\u003E \u003Cp\u003E例如，位于贵州的德江农商银行推出的&ldquo;养老贷&rdquo;，是一款面向符合缴纳和补缴基本养老保险费条件的老年群众客户发放，专项用于其缴纳基本养老保险费的个人消费贷款，用于解决部分老年人群一次性缴纳基本养老保险的资金难题。同时，德江农商银行还将借款申请人的年龄放宽至67周岁。\u003C/p\u003E \u003Cp\u003E沉哲表示，养老贷在一定程度上缓解老年人的养老资金压力，提升养老品质的需求，满足在医疗保健方面的需求，尤其是未参保却想一次性缴满15年的群体和希望提档补缴的已参保人。\u003C/p\u003E \u003Cp\u003E&ldquo;养老贷可以为老年人提供资金支持，让他们能更顺利地满足养老过程中的实际需求，让晚年生活有更多可能性。&rdquo;沉哲称。\u003C/p\u003E \u003Cp\u003E不过，硬币的另一面是风险。沉哲认为，一方面，老年人的收入相对不稳定，很多老年人主要依靠养老金生活，一旦遇到经济波动或者自身健康出现问题，可能会面临还款困难。银行发放贷款要考虑还款情况，到时候老年人可能会陷入还款困境，甚至可能影响到其居住等基本生活保障。\u003C/p\u003E \u003Cp\u003E另一方面，一些银行在营销过程中可能存在不够清晰透明的情况。有的老年人或许没有完全弄清楚&ldquo;养老贷&rdquo;的具体还款规则、利息计算方式等，就办理了贷款，等后期发现问题时为时已晚。\u003C/p\u003E \u003Cp\u003E沉哲提醒道，养老贷本质是贷款，要弄明白，量力而行，不要忽略金融风险。\u003C/p\u003E \u003Cp\u003E应允许创新试错\u003C/p\u003E \u003Cp\u003E当前，银行经营压力与日俱增。净息差持续收窄，传统存贷业务利润空间被压缩。与此同时，企业和个人贷款需求疲软，银行信贷投放面临不小挑战。迭加用户存钱需求大，使得银行资金成本居高不下，经营压力攀升。\u003C/p\u003E \u003Cp\u003E银行亟需寻找新的业务增长点，&ldquo;养老贷&rdquo;正是在这一背景下应运而生。\u003C/p\u003E \u003Cp\u003E不能否认，&ldquo;养老贷&rdquo;的创新方向值得肯定。随着人口老龄化加剧，居民养老需求快速增长。部分城乡居民养老保险参保人面临缴费不足，而临近退休居民参保、补缴费或提档次需一次性缴数万元。&ldquo;养老贷&rdquo;为这些群体提供了资金支持，在一定程度上缓解养老压力。\u003C/p\u003E \u003Cp\u003E招联首席研究员董希淼对本报记者表示，养老贷对银行来说，有助于满足客户需求，营销和服务一批客户，并增加信贷投放；对居民来说，获得信贷资金支持，顺利缴纳养老保险或者增加养老保险缴纳金额，进而提高养老保障水平。\u003C/p\u003E \u003Cp\u003E今年以来，监管已多次提到养老贷款相关事宜。中央金融工作会议把&ldquo;养老金融&rdquo;列为&ldquo;五篇大文章&rdquo;之一。4月25日，中共中央政治局召开会议指出，尽快清理消费领域限制性措施，设立服务消费与养老再贷款。5月9日，人民银行设立5000亿元服务消费与养老再贷款，明确设立服务消费与养老再贷款，激励引导金融机构加大对服务消费重点领域和养老产业的金融支持。\u003C/p\u003E \u003Cp\u003E董希淼建议金融监管部门坚持包容性监管，采取柔性监管措施，支持和鼓励商业银行创新产品和服务，通过&ldquo;养老贷&rdquo;&ldquo;续保贷&rdquo;的良性创新，满足低收入群体参加城乡居民养老保险、提高养老保障水平的迫切需求。\u003C/p\u003E \u003Cp\u003E在养老金融领域的创新层面，金融机构需更加审慎，充分考虑借款人的实际情况和还款能力，完善风险防控机制，如引入保险机构参与，加强与社保机构的合作等，为解决养老问题提供更加持续可行的金融方案。\u003C/p\u003E \u003Cp\u003E不过从产品合规性来看，目前个人贷款管理办法对贷款用途有明确规定。\u003C/p\u003E \u003Cp\u003E沉哲表示，根据《个人贷款管理办法》第三条本办法所称个人贷款，是指贷款人向符合条件的自然人发放的用于个人消费、生产经营等用途的本外币贷款。而个人消费是指人们为满足自身需要，而对各种物质生活资料、劳务和精神产品的消耗。\u003C/p\u003E \u003Cp\u003E董希淼表示，根据制度，&ldquo;养老贷&rdquo;&ldquo;续保贷&rdquo;的性质较为模糊，存在合规性争议。是否属于个人消费贷款，缴纳养老保险费用是否属于&ldquo;个人消费&rdquo;用途，在制度上并不明确。当下部分&ldquo;养老贷&rdquo;&ldquo;续保贷&rdquo;期限最长达15年，也超过《个人贷款管理办法》规定的最长期限。\u003C/p\u003E \u003Cp\u003E从之前的&ldquo;彩礼贷&rdquo;&ldquo;墓地贷&rdquo;，到现在的&ldquo;养老贷&rdquo;，本质上是金融机构对信贷细分市场的探索。但若脱离真实还款能力评估和真实场景需求，单纯地&ldquo;为了放贷而放贷&rdquo;，可能会导致信贷风险敞口扩大。此类产品往往面向风险承受能力较弱的群体，若风控模型未能覆盖收入波动等变量，极易引发违约风险，造成不良贷款率上升。\u003C/p\u003E \u003Cp\u003E鼓励金融机构创新的同时，试错在所难免。在这一过程中，机构不能只关注业绩与需求，更要全盘考虑，明确合规边界，能让人们从心里真正认同的产品才是好的创新产品。\u003C/p\u003E \u003Cp\u003E责任编辑：冯樱子 主编：张志伟\u003C/p\u003E ",
    "source_name": "新浪财经",
    "type": "bank6"
  },
  {
    "id": 7,
    "publish_date": "2025-07-17",
    "link": "https://www.eeo.com.cn/2025/0717/739253.shtml",
    "sentiment": "neutral",
    "title": "数字化转型进行时：消费金融机构如何用AI重构普惠金融服务？",
    "content": " \u003Cp\u003E今年6月26日，金融监管总局、中国人民银行联合发布《银行业保险业普惠金融高质量发展实施方案》，实施方案提出，未来五年基本建成高质量综合普惠金融体系，普惠金融促进共同富裕迈上新台阶。\u003C/p\u003E \u003Cp\u003E7月14日，中国人民银行信贷市场司司长彭立峰在国新办举行新闻发布会上表示，下一步，人民银行将开展金融服务能力提升工程，引导普惠小微贷款、民营经济贷款合理增长，并持续加大金融资源要素投入，全面推广全国中小微企业资金流信用信息共享平台，支持信贷资金精准直达信用白户、支早支小等普惠领域。\u003C/p\u003E \u003Cp\u003E当前，做好科技金融、绿色金融、普惠金融、养老金融、数字金融是金融机构服务实体经济高质量发展，服务人民美好生活的重要着力点。伴随国务院办公厅印发《关于做好金融&ldquo;五篇大文章&rdquo;的指导意见》，各消费金融机构积极响应部署，充分发挥消费金融牌照优势和科技禀赋，立足自身优势，通过数字化转型与服务模式创新，在促进经济结构优化升级、推动绿色低碳转型、提升民生服务质效等方面取得显著成效。\u003C/p\u003E \u003Cp\u003E筑牢科技底座 构建数字金融创新体系\u003C/p\u003E \u003Cp\u003E面对数字经济时代金融服务效能提升的核心诉求，通过关键技术攻关加快数字化转型，已成为金融机构发展的必然选择。这不仅能推动金融机构提升服务效率，还能显著降低运营成本。在数字化转型的过程中，金融机构能够更精准地服务实体经济，满足不同企业的金融需求。同时，数字化技术还能实时监测风险，增强防范金融风险的能力，为金融市场的稳定发展提供有力保障。\u003C/p\u003E \u003Cp\u003E作为一家人工智能技术驱动的数字金融机构，马上消费消费从创立之初，就确定了&ldquo;能力全闭环、科技全自主&rdquo;的发展方向，目前马上消费金融打造了一支超3200人，占员工总数70%以上的科研队伍；从0到1建设了超1000个，覆盖风控、客服、营销、资管业务全流程，领先全行业的核心科技系统。\u003C/p\u003E \u003Cp\u003E面对AI金融科技浪潮，招联积极拥抱创新，推出开源大模型&ldquo;招联智鹿&rdquo;及其迭代版本&ldquo;智鹿二代&rdquo;，提升金融场景处理能力，实现从&ldquo;可用&rdquo;到&ldquo;可靠&rdquo;的跨越。该大模型已广泛应用于招联消费金融业务，成为提升服务效率和用户体验的关键。\u003C/p\u003E \u003Cp\u003E海尔消费金融已投入20亿元用户科技研发，另外打造了一支专业的科技团队，占全体员工的比重超70%。其自主研发的400多个应用服务覆盖贷前、贷中、贷后等环节，如智能获客、智能风控、智能客服等，进一步提高了普惠金融的覆盖面和金融的可获得性，同时提升了服务能力。\u003C/p\u003E \u003Cp\u003E海尔消金首席信息官梁树峰近日在参加活动时表示，当前金融科技已进入AI驱动业务重构的新纪元，大模型技术正推动行业从&ldquo;效率提升&rdquo;向&ldquo;价值重塑&rdquo;的跨越，成为催生金融新质生产力的核心引擎。&ldquo;AI不再是辅助工具，而是定义新业务模式的核心动能。&rdquo;在这一阶段，技术不仅能提升效率，更从根本上改变金融服务的底层逻辑，推动金融行业从&ldquo;人力密集型&rdquo;向&ldquo;智力密集型&rdquo;转型。\u003C/p\u003E \u003Cp\u003E建信消费金融建立&ldquo;人工智能+&rdquo;工作机制，依托建设银行总行人工智能中台技术能力，将以企业级视角持续推动人工智能在智能客服、风险防控、客户营销、合规管理等领域应用。据悉，目前建信消费金融已在智能客服会话、智能票据审核等方面实现落地，有效赋能业务发展，提质增效。\u003C/p\u003E \u003Cp\u003E为推动业务转型升级，中邮消费金融持续深化创新与变革。多年来，公司着力加强在人工智能、区块链、大数据风控及智能测试等前沿技术领域的研究与应用探索。截至目前，公司已累计申请专利146项，其中104项已获授权；同时，成功登记计算机软件著作权121项。这些技术创新成果为公司实现高质量发展提供了坚实的支撑。\u003C/p\u003E \u003Cp\u003E在面对消费金融行业客群分散、风险波动的特性时，中原消费金融风控团队以数字化转型为抓手，建立了&ldquo;数据+模型+策略&rdquo;三位一体的风险管理模式。通过整合并衍生数万维的风险特征变量，结合自适应的算法模型，实现了客户风险识别数据化、反欺诈防控智能化、风险评级实时化，模型管理标准化，形成对业务全流程的风险防控体系。\u003C/p\u003E \u003Cp\u003E在数字经济浪潮下，各家消费金融机构主动探索数字化转型新路径。推动金融资源向科技创新领域倾斜，展现出对科技金融和数字金融的深度布局与坚定决心。通过引入先进技术，优化业务流程，提升服务体验，消费金融机构正努力在激烈的市场竞争中占据优势，为消费者提供更加便捷、高效的金融服务，同时也为金融行业的创新发展注入了新的活力。\u003C/p\u003E \u003Cp\u003E践行责任使命 构筑普惠金融生态体系\u003C/p\u003E \u003Cp\u003E作为普惠金融战略的重要实施主体，持牌消费金融机构通过差异化产品设计持续降低服务门槛，提升了金融服务的可获得性，有力推动了行业在普惠领域的深入发展。\u003C/p\u003E \u003Cp\u003E建信消费金融依托&ldquo;科技+数据&rdquo;双轮驱动，秉承创新、普惠、共享理念，以客户为中心，充分保障消费者权益，为客户提供多种贷款产品选择。&ldquo;福贷&rdquo;支持自主提现，&ldquo;福分期&rdquo;支持场景消费分期，&ldquo;数币贷&rdquo;支持贷款直接发放至建行数字人民币钱包，全面打造数字普惠金融生态。\u003C/p\u003E \u003Cp\u003E在服务新市民群体方面，中原消费金融创新打造&ldquo;线上+线下&rdquo;全场景服务模式：通过&ldquo;中原消费金融APP&rdquo;为快递小哥、外卖骑手等新就业形态劳动者提供小额分散的信贷服务；依托&ldquo;柚卡APP&rdquo;的专属客户经理模式，为小微企业主等群体提供更高额度的消费金融支持。数据显示，公司累计服务新市民用户达300万人次，放款金额超过47亿元，其中为超过23万信用白户建立首笔信贷记录，有效破解了传统金融服务中的信息鸿沟难题。\u003C/p\u003E \u003Cp\u003E在深耕普惠金融领域，马上消费聚焦新市民、新就业大学生等人群，提供灵活便捷的小额零售金融产品，通过数字化赋能提升服务质效，增强金融服务的触达性和可获得性。截至2024年底，累计服务超过2亿用户，遍布全国31个省级行政区划，带动商品交易额过万亿元。\u003C/p\u003E \u003Cp\u003E完善ESG矩阵 绿色金融与养老金融协同发展\u003C/p\u003E \u003Cp\u003E绿色金融围绕经济社会绿色转型，完善金融体系、丰富产品服务，助力碳达峰碳中和，为绿色发展提供高质量金融支持。消费金融机构正加速释放以绿色消费为引领的发展新动能，不仅聚焦于消费升级与内需扩大的核心任务，更致力于开辟绿色消费的新航道。\u003C/p\u003E \u003Cp\u003E蚂蚁消费金融通过提升绿色消费信贷资产识别效率、为绿色消费贷款提供优惠等措施，推动绿色生活方式的普及；在建信消费金融&ldquo;以旧换新&rdquo;消费专区，精选多款绿色家电、智能家居等商品，支持客户分期购买，部分商品还有全额免息优惠，促进&ldquo;以旧换新&rdquo;消费。平安消费金融则通过开展旧&ldquo;书&rdquo;焕&ldquo;绿&rdquo;线下活动，现场发放以咖啡渣为主要原料的低碳产品，吸引白领、新市民等消费者关注，引导大家共建绿色低碳生活。\u003C/p\u003E \u003Cp\u003E海尔消费金融在今年4月发行了行业首单&ldquo;科技金融+绿色金融&rdquo;（ESG）可持续发展挂钩银团贷款。就绿色金融方面，我司推出的智家分期服务，是针对海尔绿色、低能耗的空调、洗衣机、冰箱等进行0息分期，促进绿色产品消费。\u003C/p\u003E \u003Cp\u003E在养老金融领域消费金融机构也在持续创新探索。马上消费金融自主研发声纹活体识别与身份核验系统，以推进智慧金融适老化发展；中银消费金融联合多方开展金融知识宣传，以面对面讲解、情景模拟等形式揭露&ldquo;养老项目&rdquo;诈骗等常见骗局，为老年群体答疑解惑；金美信消费金融为退休老人精心策划金融知识游园会，帮助老人在轻松愉快的氛围中提升反诈意识和风险防范能力。\u003C/p\u003E \u003Cp\u003E在科技助力乡村振兴，拓宽涉农客群金融服务场景方面。中邮消费金融深入调研涉农数据，丰富客群画像，提升面向涉农客群的消费信贷服务能力。截至6月底，通过百行征信、朴道征信接入多维度涉农数据，丰富客群画像，引入&ldquo;中和农信&rdquo;等专业合作机构，通过三方合作模式定向获客，提升涉农业务规模。二是积累科技成果，以创新与变革推动业务转\u003C/p\u003E \u003Cp\u003E在数字化转型浪潮下，消费金融机构的普惠实践已从单纯的技术应用迈向更深层次的金融生态重构。这场变革不仅关乎效率提升，更蕴含着金融服务本质的重新定义：当AI技术逐步消弭信息不对称，当大数据风控实现精准风险定价，普惠金融正在突破传统服务边界的桎梏。\u003C/p\u003E ",
    "source_name": "经济观察网",
    "type": "bank7"
  },
  {
    "id": 8,
    "publish_date": "2025-07-18",
    "link": "https://www.toutiao.com/article/7528201150349230646/?upstream_biz=doubao&source=m_redirect",
    "sentiment": "neutral",
    "title": "影响市场重大事件：全球首只人民币代币化基金宣布成立；中国工业互联网研究院召开稳定币与工业数字资产研讨会",
    "content": "\u003Cp\u003E每经记者：杨建 每经编辑：肖芮冬\u003C/p\u003E \u003Cp\u003E｜2025年7月18日 星期五｜\u003C/p\u003E \u003Cp\u003ENO.1 全球首只人民币代币化基金宣布成立\u003C/p\u003E \u003Cp\u003E2025年7月17日，华夏基金（香港）宣布成立两只代币化货币市场基金：华夏美元数字货币基金、华夏人民币数字货币基金，分别以美元和人民币计价。华夏人民币数字货币基金是全球首只人民币代币化基金。从产品相关资料来看，代币化基金与传统基金的底层资产一致，均为债券、货币市场工具等证券资产，受到相关法律及监管要求约束，但从所有权来看，与基金管理人集中登记、投资者持有基金份额的形式不同，代币化基金以区块链数字代币形式存在，在链上可实时验证，其申赎除了传统银行、券商、三方机构等渠道外，也可在合规虚拟资产交易平台上进行。\u003C/p\u003E \u003Cp\u003ENO.2 中国工业互联网研究院召开稳定币与工业数字资产研讨会\u003C/p\u003E \u003Cp\u003E近日，中国工业互联网研究院（简称&ldquo;工联院&rdquo;）举办&ldquo;稳定币与工业数字资产研讨会&rdquo;，围绕稳定币政策监管、工业数字资产转化、RWA与工业互联网融合发展等核心议题，展开交流研讨。工业和信息化部信息技术发展司有关同志到会指导。工联院围绕稳定币发展与监管框架和应用场景、稳定币技术特点及支付体系复盘与展望、全球稳定币市场格局与香港监管新生态三个主题，从理论梳理、技术解析、实践路径三个维度，系统分析了稳定币的发展脉络、技术架构、监管政策及应用场景，阐释其对支付体系的影响，并提出借助香港相关条例搭建国际数字货币与数字人民币桥梁的思路。\u003C/p\u003E \u003Cp\u003ENO.3 美众议院通过加密货币法案程序性投票\u003C/p\u003E \u003Cp\u003E据央视新闻报道，当地时间7月16日晚，据美国媒体报道，美国众议院以217票对212票的结果，通过了有关加密货币法案的程序性投票，允许法案进入辩论程序。投票持续了超过8个小时，创下自启用电子投票系统以来的最长时间投票纪录。\u003C/p\u003E \u003Cp\u003ENO.4 工信部史惠康：加速转化驱动RISC-V规模应用\u003C/p\u003E \u003Cp\u003E2025年7月17日，在2025 RISC-V中国峰会上，工信部电子信息司副司长史惠康表示，2024年全球基于RISC-V指令集的出货量已有数百亿颗。而中国不仅拥有全球最大的应用场景和丰富的落地实践，更在技术和生态构建上展现出强大的活力。据统计，2024年中国贡献了RISC-V出货量的一半以上，在高性能计算、人工智能、服务器、汽车电子等相关领域取得了突破。\u003C/p\u003E \u003Cp\u003ENO.5 湖北省副省长程用文：大力推动激光产业高质量发展\u003C/p\u003E \u003Cp\u003E据湖北省人民政府网，7月16日，湖北省副省长程用文到武汉市调研激光产业发展并召开现场推进会，强调要充分发挥&ldquo;链长＋链主＋链创&rdquo;机制作用，大力推动激光产业高质量发展。在帝尔激光，程用文详细了解企业生产经营、研发创新、场景应用等情况。要加强供需对接，强化要素保障，充分发挥链主引领和链创支撑作用，推动存量升级和增量招引，不断优化产业生态，为提升支点产业竞争力作出更大贡献。\u003C/p\u003E \u003Cp\u003ENO.6 《自然》网站：中国AI模型&ldquo;又一个DeepSeek时刻&rdquo;\u003C/p\u003E \u003Cp\u003E据新华社报道，英国《自然》杂志网站7月16日发表文章说，中国人工智能（AI）模型Kimi K2发布后引发轰动，世界迎来&ldquo;又一个DeepSeek时刻&rdquo;。中国在6个月内推出第二款令人印象深刻的模型，表明这一成功并非偶然。Kimi K2在编程方面的表现尤其出色，在LiveCodeBench等测试中取得了高分。此外，Kimi K2似乎还颇具写作天赋，在一些专业测试中名列前茅。\u003C/p\u003E \u003Cp\u003ENO.7 NAND Flash Q3涨价成定局，部分产品预估涨幅超过15％\u003C/p\u003E \u003Cp\u003E2025年7月17日，下半年电子传统旺季来临，NAND Flash市场价格稳步上升，根据业界最新预测，第三季NAND Flash涨价已成定局，其中，512Gb以下产品预估涨幅超过15％，1Tb以上高容量产品涨幅则落在5％至10％之间。厂商分析，此次涨价主要受到自2024年下半年起，原厂持续减产的策略推动，包括美光、SanDisk等大厂，陆续大幅缩减NAND晶圆投片量，供给紧缩效应快速显现，带动市场价格明显反弹。\u003C/p\u003E \u003Cp\u003ENO.8 全球多家头部企业开展RISC-V与AI的融合实践\u003C/p\u003E \u003Cp\u003E7月17日在上海举办的第五届RISC-V中国峰会上，RISC-V国际基金会CEOAndreaGallo在公开演讲中表示，目前全球多家头部企业都在积极开展RISC-V与AI的融合实践。其中，NVIDIA2024年出货超10亿颗RISC-V处理器；VeriSilicon提供面向RISC-V处理器的嵌入式GPU、AI和DSP解决方案；Ahead Computing获215万美元推动RISC-V在AI与云计算创新。\u003C/p\u003E \u003Cp\u003ENO.9 黄仁勋：AI是一种新的做软件方式，下一个浪潮是物理AI\u003C/p\u003E \u003Cp\u003E7月17日，在第三届链博会先进制造链主题活动现场，英伟达公司创始人兼首席执行官黄仁勋将与之江实验室主任、阿里云创始人王坚进行炉边谈话。黄仁勋表示，人工智能的下个浪潮是物理AI&mdash;&mdash;Physic AI，人工智能是一种新的做软件方式，根据基本原理代替人类编码描述算法来预测结果，我们使用算法来学习如何从实例、信息、数据中预测结果，这种使用计算机来学习如何进行项目的方法已被证明是非常可扩展的，到最后AI可以进入物理机器如机器人。\u003C/p\u003E \u003Cp\u003ENO.10 广东：加快构建房地产发展新模式，加力推动城市发展绿色低碳转型\u003C/p\u003E \u003Cp\u003E据广东省人民政府网，7月16日上午，广东省召开会议指出，要按照中央城市工作会议要求，立足实际创造性抓落实，为走出一条中国特色城市现代化新路子作出广东努力、广东贡献。要遵循城市发展规律，扎实推动城市内涵式发展，持续完善城镇空间格局，分类推进以县城为重要载体的城镇化建设，促进大中小城市和小城镇协调发展，进一步提高城市的综合承载能力。\u003C/p\u003E ",
    "source_name": "今日头条",
    "type": "bank8"
  },
  {
    "id": 9,
    "publish_date": "2025-07-17",
    "link": "https://www.toutiao.com/article/7527794658685256233/?upstream_biz=doubao&source=m_redirect",
    "sentiment": "neutral",
    "title": "新规！金融监管总局：禁止混淆存款和保险！不适配要建议终止投保",
    "content": "\u003Cp\u003E买保险以为是存钱，结果钱拿不回来还亏本？\u003C/p\u003E \u003Cp\u003E2025年7月，金融监管总局发布新规，禁止保险公司把存款和保险混为一谈，要求销售时匹配客户需求，否则建议终止投保。\u003C/p\u003E  \u003Cp\u003E这个新规终于给消费者撑腰了，但能不能落到实处才是真考验。\u003C/p\u003E  \u003Cp\u003E新规核心是让保险公司先了解产品和客户，再把合适的东西卖给合适的人。\u003C/p\u003E  \u003Cp\u003E分红险这类浮动收益产品，如果趸交保费超过家庭年收入四倍，必须客户亲自确认签字才能买。\u003C/p\u003E \u003Cp\u003E保险产品单独分类，和理财彻底分开。\u003C/p\u003E \u003Cp\u003E销售员也要分级，不同级别只能卖对应风险等级的产品。\u003C/p\u003E \u003Cp\u003E过去那种忽悠大爷大妈把保险当存款的事，该结束了。\u003C/p\u003E \u003Cp\u003E想想那些案例，有人听信高收益宣传，把养老钱全投进去，最后连本金都保不住。\u003C/p\u003E \u003Cp\u003E新规把适当性管理纳入年度评价，财产险和短期人身险还能免评估，算是个平衡。\u003C/p\u003E \u003Cp\u003E从源头堵住误导销售不是小事。\u003C/p\u003E \u003Cp\u003E利率下行期，分红险成了香饽饽，可浮动收益的不确定性太大。\u003C/p\u003E \u003Cp\u003E以前销售员为业绩，把保险包装成&ldquo;稳赚不赔&rdquo;的存款，客户稀里糊涂签了合同。\u003C/p\u003E \u003Cp\u003E现在必须明确告知风险，客户不匹配就直接叫停。\u003C/p\u003E \u003Cp\u003E挺好，但就怕上有政策下有对策。\u003C/p\u003E \u003Cp\u003E分级销售听着专业，可培训跟得上吗？\u003C/p\u003E \u003Cp\u003E别最后又变成走形式。\u003C/p\u003E \u003Cp\u003E确认签字环节，会不会被销售员一带而过？\u003C/p\u003E \u003Cp\u003E消费者权益保护不能光靠文件，得看执行力度。\u003C/p\u003E \u003Cp\u003E说到底，新规让保险回归保障本质，减少信息差带来的纠纷。\u003C/p\u003E \u003Cp\u003E保费超出承受能力时多一道确认，总算让人喘口气。\u003C/p\u003E \u003Cp\u003E行业转型高质量，光喊口号没用，得让普通老百姓真正受益。\u003C/p\u003E \u003Cp\u003E下一步，监管得盯紧点，别让好政策成了纸上谈兵。\u003C/p\u003E \u003Cp\u003E新规来得及时，早该这么干了。\u003C/p\u003E \u003Cp\u003E存款就是存款，保险就是保险，别玩文字游戏。\u003C/p\u003E \u003Cp\u003E现在买保险前多问两句，销售员不敢乱忽悠了吧。\u003C/p\u003E \u003Cp\u003E保护钱包的事，支持。\u003C/p\u003E \u003Cp\u003E但希望别雷声大雨点小，保险公司得长点记性。\u003C/p\u003E \u003Cp\u003E消费者也醒醒，别只看收益忘了风险。\u003C/p\u003E",
    "source_name": "今日头条",
    "type": "bank9"
  },
  {
    "id": 10,
    "publish_date": "2025-07-17",
    "link": "https://www.china.com.cn/txt/2025-07/17/content_117982222.shtml",
    "sentiment": "positive",
    "title": "外资金融机构看好中国经济 全球资本加码中国市场",
    "content": "\u003Cp\u003E央视网消息：外资金融机构如何解读中国经济走势？全球资本又如何看待中国资本市场的长期机遇？\u003C/p\u003E \u003Cp\u003E瑞银财富管理大中华区投资总监及亚太区宏观经济主管 胡一帆：二季度的GDP增长是在5.2%是超预期的，我们觉得超预期最主要是有两个原因，第一个原因的话我们觉得出口的前置，第二个原因还是在消费上面的相对强劲。\u003C/p\u003E \u003Cp\u003E摩根士丹利中国首席经济学家 邢自强：出口保持韧性，制造业投资保持了较快增长，尤其是在新兴产业和高技术制造方面，显示出产业链升级和创新动能的持续释放。\u003C/p\u003E  \u003Cp\u003E日本瑞穗银行中国有限公司主任研究员 伊藤秀树：以旧换新政策的支持效果显著，特别是在家电和通信设备销售方面，并且新的消费模式也提高了年轻一代的消费活跃度，他们引领了消费趋势，数字平台的在线零售持续强劲。\u003C/p\u003E \u003Cp\u003E2025年以来，中国资本市场对外开放持续深化。监管部门出台多项政策，进一步优化合格境外投资者制度，拓宽投资范围，提升外资参与中国资本市场的便利性和灵活度。近期，多家外资金融机构发布对中国市场的观点和研报，普遍看好中国市场前景。摩根资产管理在最新发布的《2025年中全球市场展望》中指出，中国资产仍是全球资产配置再平衡过程中的重要标的；渣打银行在《2025年下半年全球市场展望》中维持对中国股票的&ldquo;超配&rdquo;评级；高盛此前发布研报，维持对中国股票&ldquo;增持&rdquo;立场。\u003C/p\u003E  \u003Cp\u003E瑞银财富管理大中华区投资总监及亚太区宏观经济主管 胡一帆：我们觉得今年海外投资者对中国资产还是表现出比较大的热情。他们喜欢的板块还是高科技的板块，另外，消费的崛起也让投资者看到中国消费的新势力。\u003C/p\u003E \u003Cp\u003E越来越多的外资金融机构也在积极布局中国市场。数据显示，2025年上半年，外资在华新设证券机构共计5家；截至目前，外资控股或独资券商数量已达10家，合格境外机构投资者数量已达944家，年内新增数量为18家。资金层面，今年上半年，外资通过北向渠道持有A股市值约2.29万亿元，较2024年末增加871亿元。\u003C/p\u003E \u003Cp\u003E汇丰环球投资研究大中华区首席经济学家 刘晶：中国持续的经济发展，能够（有）像今天这样的数据去说服他们，中国（经济发展）的韧性仍在。资本市场的改革继续推进，对外的开放继续推进，（中国的）科技创新也在不停地加速，很多国际投资人，尤其是欧美的投资人，他们其实是对中国的资产的兴趣是在持续地提升。\u003C/p\u003E",
    "source_name": "中国网",
    "type": "bank10"
  }
]
			},
			{
				"category_name": "银行业竞争对手",
				"category_id": "competitor_news",
				"articles":[
  {
    "id": 1,
    "publish_date": "2025-07-17",
    "link": "https://cn.investing.com/news/transcripts/article-93CH-2888791",
    "sentiment": "neutral",
    "title": "汇丰银行2025年第二季度业绩超出每股收益预期",
    "content": " \u003Cp\u003E汇丰银行(MTB)公布的2025年第二季度业绩好于预期，稀释后净营业每股收益(EPS)达到$4.28，超过了$3.99的预期。公司收入也超出预期，达到2.4亿美元，而预期为2.39亿美元。尽管业绩积极，汇丰银行股价在盘前交易中仍小幅下跌2.37%，反映了更广泛的市场趋势和投资者谨慎情绪。\u003C/p\u003E \u003Ch2\u003E要点摘要\u003C/h2\u003E \u003Cul\u003E\u003Cli\u003E汇丰银行$4.28的每股收益超出预期7.27%。\u003C/li\u003E\u003Cli\u003E收入超出预期，达到2.4亿美元。\u003C/li\u003E\u003Cli\u003E尽管业绩强劲，股价在盘前交易中下跌2.37%。\u003C/li\u003E\u003Cli\u003E效率比率显著改善至55.2%。\u003C/li\u003E\u003Cli\u003E银行执行了11亿美元的股份回购。\u003C/li\u003E\u003C/ul\u003E \u003Ch2\u003E公司表现\u003C/h2\u003E \u003Cp\u003E汇丰银行在2025年第二季度表现强劲，关键财务指标显著改善。公司将稀释后GAAP每股收益提高至$4.24，高于上一季度的$3.32。净营业收入也从5.94亿美元增长至7.24亿美元，表明运营效率和战略执行稳健。\u003C/p\u003E \u003Ch2\u003E财务亮点\u003C/h2\u003E \u003Cul\u003E\u003Cli\u003E收入：2.4亿美元，超出预期并显示出较前期的增长。\u003C/li\u003E\u003Cli\u003E每股收益：$4.28，高于上季度的$3.38。\u003C/li\u003E\u003Cli\u003E效率比率：从60.5%改善至55.2%。\u003C/li\u003E\u003Cli\u003E净收入：1.16亿美元，较上季度的5.84亿美元有所下降。\u003C/li\u003E\u003C/ul\u003E \u003Ch2\u003E实际业绩与预期对比\u003C/h2\u003E \u003Cp\u003E汇丰银行实际每股收益$4.28超出预期的$3.99达7.27%，为投资者带来积极惊喜。收入也超出预期，增幅为0.42%，反映出强劲的销售和运营改善。\u003C/p\u003E \u003Ch2\u003E市场反应\u003C/h2\u003E \u003Cp\u003E尽管业绩超预期，汇丰银行股价在盘前交易中下跌2.37%，收于$197.28。该股票仍在其52周$150.75至$225.7的区间内，表明在更广泛的经济不确定性中投资者保持谨慎。\u003C/p\u003E \u003Ch2\u003E前景与指引\u003C/h2\u003E \u003Cp\u003E展望未来，汇丰银行预计其应税等值净利息收入将在70亿至71.5亿美元之间。净利息率预计将保持在中高360基点区间。银行预计全年平均贷款增长为1350亿至1370亿美元，平均存款余额为1620亿至1640亿美元。\u003C/p\u003E \u003Ch2\u003E管理层评论\u003C/h2\u003E \u003Cp\u003E首席财务官Daryl Bible强调了银行的战略重点，表示：&quot;我们是一个目标驱动的组织，拥有一个使所有利益相关者受益的成功商业模式。&quot;他进一步强调了其核心存款业务的实力，称：&quot;我们的核心存款业务始于运营账户。&quot;\u003C/p\u003E \u003Ch2\u003E风险与挑战\u003C/h2\u003E \u003Cul\u003E\u003Cli\u003E潜在的经济放缓和贸易不确定性可能影响增长。\u003C/li\u003E\u003Cli\u003E消费支出放缓可能影响贷款需求。\u003C/li\u003E\u003Cli\u003E关税影响和全球市场波动对金融稳定构成风险。\u003C/li\u003E\u003Cli\u003E核心市场的竞争可能压缩利润率。\u003C/li\u003E\u003Cli\u003E监管变化可能影响运营策略。\u003C/li\u003E\u003C/ul\u003E \u003Ch2\u003E问答环节\u003C/h2\u003E \u003Cp\u003E在财报电话会议上，分析师质询了银行管理商业房地产(CRE)贷款组合的策略和增长前景。高管们讨论了资本分配优先事项和存款收集工作，同时还探讨了潜在的并购机会，并讨论了稳定币等新兴技术。\u003C/p\u003E ",
    "source_name": "英为财情",
    "type": "com1"
  },
  {
    "id": 2,
    "publish_date": "2025-07-17",
    "link": "https://www.toutiao.com/article/7527966573894599219/?upstream_biz=doubao&source=m_redirect",
    "sentiment": "negative",
    "title": "汇丰下调Lululemon目标价至275美元 调整幅度约24%",
    "content": "\u003Cp\u003E观点网讯：7月17日，汇丰银行发布最新研报，将加拿大运动服饰品牌Lululemon（LULU）目标价由360美元下调至275美元，调整幅度约24%。\u003C/p\u003E \u003Cp\u003E由观点新媒体了解，此次下调主要基于对北美消费放缓及库存压力的担忧。\u003C/p\u003E \u003Cp\u003E汇丰分析师指出，尽管品牌仍具长期扩张潜力，但短期盈利能见度下降，故下调未来12个月目标价，并维持&ldquo;持有&rdquo;评级。\u003C/p\u003E ",
    "source_name": "今日头条",
    "type": "com2"
  },
  {
    "id": 3,
    "publish_date": "2025-07-17",
    "link": "https://www.nbd.com.cn/articles/2025-07-17/3949181.html",
    "sentiment": "neutral",
    "title": "渣打“破冰”！全球系统重要性银行首推比特币现货交易，国际金融巨头竞逐加密资产布局",
    "content": "\u003Cp\u003E渣打集团宣布面向机构客户推出数字资产交易服务，其英国分行已上线比特币和以太币现货交易，并计划推出无本金交割远期交易，成为全球首家为机构客户提供可交付加密资产现货交易的系统重要性银行。多家国际金融巨头也在关注加密资产并透露布局计划。分析师指出，这可能促使更多国际巨头加快评估布局，但短期大规模跟进有限，毕竟加密资产的高波动和监管不确定性仍存，多数机构会保持谨慎。\u003C/p\u003E \u003Cp\u003E每经记者｜李玉雯 每经编辑｜张益铭\u003C/p\u003E \u003Cp\u003E渣打集团日前宣布，面向机构客户推出全面整合的数字资产交易服务，其英国分行已上线比特币和以太币现货交易，并计划短期内推出无本金交割远期交易。渣打也因此成为全球第一家为机构客户（包括企业、投资者和资产管理公司）提供可交割的加密资产现货交易的系统重要性银行。\u003C/p\u003E \u003Cp\u003E记者注意到，近期火爆的稳定币再度掀起加密货币热潮。不仅渣打，多家国际金融巨头也在关注加密资产并透露在这一领域的布局计划。\u003C/p\u003E \u003Ch2\u003E渣打英国分行上线比特币和以太币现货交易\u003C/h2\u003E \u003Cp\u003E继托管服务推出后，渣打在数字资产领域再次迈出关键步伐。7月15日，渣打集团在伦敦宣布面向机构客户推出数字资产交易服务，其英国分行已上线比特币和以太币现货交易，并计划短期内推出无本金交割远期交易。\u003C/p\u003E \u003Cp\u003E渣打也因此成为第一家为比特币和以太币提供安全、合规和规模可拓展的现货交割交易的全球系统性重要银行。\u003C/p\u003E \u003Cp\u003E据了解，渣打集团此次推出的数字资产交易服务与其现有平台高度整合，机构客户可以通过熟悉的外汇界面交易数字资产，并结算到他们选择的托管银行，包括渣打银行的安全数字资产托管解决方案。\u003C/p\u003E \u003Cp\u003E渣打集团行政总裁温拓思表示：&ldquo;数字资产是金融服务演进的基础要素。它们对于推动行业创新、提高包容性和促进增长至关重要。随着客户需求日益增长，我们希望为他们提供安全、高效地进行交易和管理数字资产的途径，同时符合监管要求。&rdquo;\u003C/p\u003E \u003Cp\u003E记者注意到，渣打集团此次推出的数字资产交易服务，将在受监管的银行业务框架内运营。渣打集团通过其企业、投资银行以及旗下Zodia Custody和Zodia Markets提供数字资产托管和交易服务，通过旗下Libeara提供数字资产代币化服务。\u003C/p\u003E \u003Cp\u003E&ldquo;渣打推出面向机构客户的数字资产交易服务，核心驱动是机构对加密资产的配置需求上升，以及抢占合规框架下的先发优势。&rdquo;7月17日，博通咨询首席分析师王蓬博接受《每日经济新闻》记者微信采访时表示，作为系统重要性银行，其动作既响应了市场需求，也试图通过加密资产业务强化跨境金融竞争力。这可能促使更多国际巨头加快评估布局，但短期大规模跟进有限，毕竟加密资产的高波动和监管不确定性仍存，多数机构会保持谨慎。\u003C/p\u003E \u003Ch2\u003E国际金融巨头竞逐加密资产布局\u003C/h2\u003E \u003Cp\u003E记者注意到，在加密货币热潮之下，多家国际金融巨头透露了在这一领域的布局计划。\u003C/p\u003E \u003Cp\u003E例如，比利时最大银行KBC计划于今年秋季在其投资平台Bolero上启动加密货币交易，用户可通过这一平台交易比特币和以太币，这是比利时大型银行的首次尝试。KBC预计将在今年秋季之前获得监管机构对其作为加密资产相关服务提供商的认可。\u003C/p\u003E \u003Cp\u003E摩根大通在上个月宣布，计划在Coinbase的公共区块链Base上推出名为JPMD的存款代币，并向美国专利商标局（USPTO）提交了&ldquo;JPMD&rdquo;商标申请，该商标涵盖数字资产交易、支付、托管等多项服务。JPMD仅限于摩根大通的机构客户使用，与许多面向公众的稳定币不同。\u003C/p\u003E \u003Cp\u003E法国兴业银行也于上月宣布，计划通过其数字资产子公司发行一种可公开交易的美元稳定币，成为首家正式涉足锚定美元的加密货币市场的大型欧洲银行。\u003C/p\u003E \u003Cp\u003E花旗集团首席执行官简&middot;弗雷泽（Jane Fraser）在近日的财报电话会议上表示，花旗可能会发行自己的稳定币，以促进数字支付。\u003C/p\u003E \u003Cp\u003E美国银行首席执行官Brian Moynihan近日表示，该行正在筹备推出稳定币，投资者可以期待。\u003C/p\u003E \u003Cp\u003E在稳定币备受瞩目的背景下，香港在稳定币监管领域迈出关键一步。今年5月，香港立法会通过《稳定币条例》（以下简称《条例》），为稳定币发行人设立发牌制度，并将在8月1日生效，标志着全球首个针对法币稳定币的全面监管法规诞生。\u003C/p\u003E \u003Cp\u003E王蓬博对记者表示，《条例》生效在短期内会让稳定币再次成为热点，也会让首先获得发行牌照的机构受到市场追捧，但实际上开发相关系统和产品都需要时间，预计此前和香港金管局进行沙盒合作的机构可能会成为最先受益者。&ldquo;单就稳定币来讲，因为去中心化，在跨境支付的时间和效率上确实相对能高一点。至于多久能够盈利，盈利空间有多少，个人认为还需要评估，形成一条完整的产业链再用于跨境支付和供应链金融也需要时间。&rdquo;\u003C/p\u003E ",
    "source_name": "每日经济新闻",
    "type": "com3"
  },
  {
    "id": 4,
    "publish_date": "2025-07-17",
    "link": "https://finance.sina.com.cn/roll/2025-07-17/doc-inffuzvf9877198.shtml",
    "sentiment": "neutral",
    "title": "渣打银行：香港2025年GDP增长预测维持为2.2%",
    "content": "\u003Cp\u003E中新社香港7月17日电 渣打银行17日在香港举行记者会，公布该银行研究团队对2025年下半年全球宏观经济预测。\u003C/p\u003E  \u003Cp\u003E图为2025年2月拍摄的香港上海汇丰银行总行(中)、\u003Ca data-sudaclick=\"content_marketkeywords_p\" href=\"https://finance.sina.com.cn/realstock/company/sh601988/nc.shtml\"\u003E中国银行\u003C/a\u003E(5.670, -0.04, -0.70%)(香港)大厦(左)、渣打银行大厦(右)。(资料图) 中新社记者 陈永诺 摄\u003C/p\u003E \u003Cp\u003E渣打银行研究团队将香港2025年本地生产总值(GDP)增长预测维持为2.2%，消费物价指数预测由原本的2%下调至1.8%；将第三季度末3个月香港银行同业拆息(HIBOR)的预测由原本的3.5%下调至3%。该团队认为，港汇在未来3至6个月将维持在弱方区间，直至香港银行体系结余降至约500亿港元至600亿港元水平。\u003C/p\u003E \u003Cp\u003E全球经济方面，该团队将2025年全球经济增长由此前的3.2%轻微下调至3.1%，主要反映美国关税政策带来的不确定性。若按区域划分，预期亚洲今年将以平均4.9%的经济增速跑赢全球其他市场，远高于主要发达经济体平均1.3%的经济增长。(完)\u003C/p\u003E",
    "source_name": "新浪财经",
    "type": "com4"
  },
  {
    "id": 5,
    "publish_date": "2019-04-18",
    "link": "http://www.jjckb.cn/2019-04/18/c_137987646.htm",
    "sentiment": "neutral",
    "title": "开发数字化平台 恒生中国加快金融科技布局",
    "content": "\u003Cp\u003E恒生银行（中国）有限公司副董事长兼行长宋跃升日前在接受《经济参考报》记者专访时表示，为了顺应数字化的趋势，恒生中国正在不断在金融科技方面加快布局。他还表示，今年恒生中国将继续开发数字化平台，并不断优化产品和服务。\u003C/p\u003E \u003Cp\u003E据宋跃升介绍，在商业银行方面，恒生中国推出流动理财应用模式及全新的&ldquo;移动支付收款平台&rdquo;，协助企业客户通过手机等移动设备管理银行账户，成为提供移动收款服务的主要外资行之一。个人银行方面，2018年恒生中国在外资银行中率先推出移动远程柜员服务终端服务，使开户效率大为提升，为客户节省近一半的开户时间。2018年年底恒生中国还推出了全新个人手机银行APP，进一步完善个人银行服务。\u003C/p\u003E \u003Cp\u003E他同时表示，数字化本身不是一个前台、一个终端或一个手机银行应用这么简单，数字化是从顶层设计到具体执行都要做很大的改变，牵涉到前中后台一系列战略的设计。&ldquo;恒生中国去年年底成立了恒生中国数据管理委员会，这不仅是符合监管要求的数据治理，同时也帮助我们制定数据应用、规划、发掘等方面的下一步战略，从而帮助我们最后推进线上的客户推介、开户、交易等。&rdquo;他说。\u003C/p\u003E \u003Cp\u003E宋跃升也表示，随着金融科技的推进，银行已经不可以再简单拼网点数量、员工数量和大堂经理数量，而需要拼科技、拼场景、拼年轻人喜闻乐见的新玩法，来达到获客渠道的分散或推广。他同时强调，恒生中国未来会线上线下齐头并进发展。线下网点仍会继续投入和优化，在有发展前景的地域继续推进网点建设和发展。据他介绍，恒生中国已经获批在北京金融街开设一家支行。\u003C/p\u003E \u003Cp\u003E从去年至今，中国经济面临一定下行压力，银行经营环境也面临挑战，宋跃升表示，恒生中国早在几年前就已经着手加强相关的信贷风险管控。&ldquo;针对很多风险比较高或是不太健康、国家不太鼓励的产业，我们进行了授信调整，这个调整过程在2017年就已经基本完成。2018年我们又针对几个集中的风险爆发点进行了好几轮的风险排查。整体来说，我们的信贷资产质量还比较健康。&rdquo;他说，2018年恒生中国整体不良率水平较中国银行业整体水平低很多，而且也低于外资银行的平均水平。\u003C/p\u003E \u003Cp\u003E宋跃升还介绍称，在风险管控方面，除了进行风险排查，在产品方面，恒生中国也做了一些调整，特别是在个人理财业务方面，推出了一些安全等级比较高的产品，包括保险产品和风险比较低的理财产品，来帮助客户更好地规避风险、管理风险。另外，针对可能出现的利率和汇率市场风险，恒生中国的财资团队也会为客户提供相应的外汇、利率和其他衍生产品方面的服务，帮助客户去提前做风险的规避和防范。\u003C/p\u003E  ",
    "source_name": "经济参考报",
    "type": "com5"
  },
  {
    "id": 6,
    "publish_date": "2025-07-17",
    "link": "https://finance.ifeng.com/c/8l3sfnhBBtA",
    "sentiment": "neutral",
    "title": "财联社7月17日电，花旗集团将阿斯麦目标价从860欧元下调至825欧元。",
    "content": "\u003Cp\u003E财联社7月17日电，花旗集团将阿斯麦目标价从860欧元下调至825欧元。\u003C/p\u003E",
    "source_name": "凤凰网财经",
    "type": "com6"
  },
  {
    "id": 7,
    "publish_date": "2025-07-17",
    "link": "https://www.donews.com/news/detail/8/5678216.html",
    "sentiment": "neutral",
    "title": "摩根大通发行40亿美元高评级债券",
    "content": "\u003Cp\u003E2025年7月17日，美国华尔街。摩根大通在发布最新业绩报告后，率先开启新一轮融资，计划在美国投资级债券市场发行40亿美元的高评级债券。据悉，其中11年期债券的定价可能较可比美国国债收益率高出1.13个百分点。此举反映了公司在当前市场环境下积极把握融资窗口。\u003C/p\u003E ",
    "source_name": "DoNews",
    "type": "com7"
  },
  {
    "id": 8,
    "publish_date": "2025-07-17",
    "link": "http://news.10jqka.com.cn/20250717/c669704310.shtml",
    "sentiment": "neutral",
    "title": "德意志银行在哔哩哔哩-W的持股比例于7月14日从21.47%降至20.91%",
    "content": "\u003Cp\u003E每经AI快讯，7月17日，香港交易所信息显示，德意志银行在哔哩哔哩-W的持股比例于07月14日从21.47%降至20.91%。\u003C/p\u003E",
    "source_name": "同花顺财经",
    "type": "com8"
  },
  {
    "id": 9,
    "publish_date": "2025-07-17",
    "link": "http://finance.sina.com.cn/money/bond/2025-07-17/doc-infftyiu0286647.shtml",
    "sentiment": "neutral",
    "title": "部分美国大型银行拟推出稳定币",
    "content": "\u003Cp\u003E文章来源：新华财经\u003C/p\u003E \u003Cp\u003E新华财经北京7月17日电 包括美国银行和花旗银行在内的多家美国大型金融机构正着手推出稳定币，此举正值美国政府寻求推行更友好的加密货币监管政策之际。\u003C/p\u003E \u003Cp\u003E美国银行首席执行官布莱恩&middot;莫伊尼汉周三表示，该行正在推进稳定币的推出工作，投资者可预期该行将推进相关计划，但未透露具体时间表。\u003C/p\u003E \u003Cp\u003E花旗集团首席执行官简&middot;弗雷泽也表示可能发行稳定币以促进数字支付。&ldquo;我们正在考虑发行花旗稳定币，&rdquo;她在周二对分析师表示，&ldquo;这对我们来说是一个好机会。&rdquo;\u003C/p\u003E \u003Cp\u003E一直以来都是比特币怀疑者的摩根大通首席执行官杰米&middot;戴蒙周二表示，该行将涉足稳定币业务，但他未透露细节。\u003C/p\u003E \u003Cp\u003E编辑：王姝睿\u003C/p\u003E ",
    "source_name": "新浪财经",
    "type": "com9"
  },
  {
    "id": 10,
    "publish_date": "2025-07-17",
    "link": "https://bank.cngold.org/c/2025-07-17/c9980511.html",
    "sentiment": "neutral",
    "title": "中国银行发布防范不法分子利用非法链接实施诈骗风险提示",
    "content": "\u003Cp\u003E2025年7月16日，中国银行发布公告称，近期，有不法分子通过网络渠道传播带有&ldquo;中银&rdquo;字样的非法应用程序下载链接，并诱导用户安装使用，窃取用户敏感信息，盗取用户资金，对用户实施电信网络诈骗。\u003C/p\u003E \u003Cp\u003E2025年7月16日，\u003Ca href=\"https://bank.cngold.org/index_22.html\"\u003E中国银行\u003C/a\u003E发布公告称，近期，有不法分子通过网络渠道传播带有&ldquo;中银&rdquo;字样的非法应用程序下载链接，并诱导用户安装使用，窃取用户敏感信息，盗取用户资金，对用户实施电信网络诈骗。\u003C/p\u003E \u003Cp\u003E中国\u003Ca href=\"https://bank.cngold.org/\"\u003E银行\u003C/a\u003E郑重提示社会公众，务必提高警惕，切勿通过非正规渠道下载安装应用程序，避免遭受资金损失。对于诈骗行为实施者，中国银行将坚决配合公安机关予以严厉打击并保留追究其法律责任的权利。\u003C/p\u003E",
    "source_name": "金投网",
    "type": "com10"
  },
  {
    "id": 11,
    "publish_date": "2025-07-18",
    "link": "https://www.163.com/dy/article/K4NCICI10519QIKK.html",
    "sentiment": "neutral",
    "title": "交通银行股价微跌0.37%，与上海交大达成战略合作",
    "content": "\u003Cp\u003E截至2025年7月17日15时，交通银行股价报7.99元，较前一交易日下跌0.03元，跌幅0.37%。当日开盘价为8.01元，最高触及8.04元，最低下探至7.97元，成交量为849752手，成交金额达6.80亿元。\u003C/p\u003E \u003Cp\u003E交通银行是中国五大国有商业银行之一，总部设在上海。作为中国历史最悠久的银行之一，其业务范围涵盖商业银行、投资银行、证券、信托、金融租赁、基金管理、保险等多个领域。公司股票在上海证券交易所和香港联合交易所两地上市。\u003C/p\u003E \u003Cp\u003E7月16日，交通银行与上海交通大学签署全面战略合作协议。根据协议，交通银行将深度参与上海交大校园建设，在智慧校园等领域提供技术与资源支持，并定制专项资金管理方案。双方还将在党建共建、人才培养、金融创新研究等领域开展合作。\u003C/p\u003E \u003Cp\u003E风险提示：股市有风险，投资需谨慎。\u003C/p\u003E \u003Cp\u003E本文源自：金融界\u003C/p\u003E \u003Cp\u003E作者：A股君\u003C/p\u003E ",
    "source_name": "网易",
    "type": "com11"
  },
  {
    "id": 12,
    "publish_date": "2025-07-17",
    "link": "https://www.cls.cn/detail/2087744",
    "sentiment": "neutral",
    "title": "工行“2.5亿存款失踪案”，有新进展",
    "content": "\u003Cp\u003E7月15日上午，曾备受关注的工行&ldquo;2.5亿元存款&lsquo;不翼而飞&rsquo;&rdquo;一案迎来新进展，双方当事人在南宁市青秀区人民法院进行证据交换。\u003C/p\u003E \u003Cp\u003E北京安剑律师事务所律师周兆成，作为原告储户方代理律师到场。据周兆成在微博等公开渠道发布的案件信息，本次原告方向法庭提供36组证据，主要证明银行存在重大过错。\u003C/p\u003E \u003Cp\u003E工行代理律师向法庭提交了9组证据，证明银行流程合规，存单背面已经告知风险，储户损失是犯罪导致的，与银行无关。\u003C/p\u003E \u003Cp\u003E在周兆成看来，尽管原告方认为储户存单是由梁某犯罪导致，但是，银行仍需对资金安全负更高的安全保障义务，结合最高法案例、指导案例169号等司法实践，他认为银行对储户本金及利息应该承担连带赔偿责任。\u003C/p\u003E \u003Cp\u003E《金融时报》记者注意到，2022年，一起关于&ldquo;工行2.5亿存款&lsquo;不翼而飞&rsquo;&rdquo;的案件引起了社会广泛关注。\u003C/p\u003E \u003Cp\u003E据悉，2018年9月至2019年5月，工商银行南宁分行工作人员梁建红以&ldquo;为贷款企业做存款贡献&rdquo;为由，通过3名中间人招揽有闲置资金的客户到该行办理大额存款业务，并承诺除正常银行大额存款利息外，额外支付给中间人每月4.5%左右的收益。为顺利窃取储户存单款，梁建红还指使下属时某伪造存单等银行票证，趁储户不备替换真实存单。\u003C/p\u003E \u003Cp\u003E据统计，梁建红共计窃取28名被害人约2.53亿元存款，除去已返还部分款项，案发后仍有约1.2亿元未归还。\u003C/p\u003E \u003Cp\u003E2021年11月19日，南宁中院作出一审判决：梁建红因犯盗窃罪、诈骗罪、伪造金融票证罪等，被判处无期徒刑；时某及另两名案犯分别获7至15年不等有期徒刑；责令各被告人退赔各被害人的经济损失。\u003C/p\u003E \u003Cp\u003E对于工行在这次案件中的责任，判决书中表示，&ldquo;梁建红原所属单位是否是退赔责任主体并不在本案审理范围之内，本院不予评判。&rdquo;\u003C/p\u003E \u003Cp\u003E2024年7月，涉事储户蔚某起诉工行南宁分行、工行南宁分行民族支行、工行南宁分行枫林路支行，请求法院判令三被告支付存款本金54万元及利息。\u003C/p\u003E  \u003Cp\u003E记者了解到，因案件涉及储户众多，经法庭与原告方沟通，决定选取蔚某的情况作为典型案例先行审理。由于本案重大，7月15日双方在法庭进行证据交换，择日将开庭审理。\u003C/p\u003E",
    "source_name": "财联社",
    "type": "com12"
  },
  {
    "id": 13,
    "publish_date": "2025-07-17",
    "link": "https://www.toutiao.com/article/7528047773162209826/?upstream_biz=doubao&source=m_redirect",
    "sentiment": "neutral",
    "title": "建设银行：聘任雷鸣为副行长获董事会同意",
    "content": "\u003Cp\u003E观点网讯：7月17日，中国建设银行股份有限公司（以下简称&ldquo;建设银行&rdquo;）发布董事会会议决议公告。\u003C/p\u003E \u003Cp\u003E公告显示，建设银行于2025年7月17日在北京以现场会议形式召开董事会会议，会议审议并通过了聘任雷鸣担任副行长的议案，表决结果为同意10票，反对0票，弃权0票。提名与薪酬委员会及独立董事均表示同意聘任雷鸣，认为其符合任职资格和条件。\u003C/p\u003E \u003Cp\u003E雷鸣，在建设银行及建信金融科技有限责任公司担任过多个重要职务，包括自2023年9月至今担任建信金融科技有限责任公司董事长、执行董事，2018年5月至2023年9月担任建信金融科技有限责任公司总裁、执行董事，2016年4月至2018年5月担任建设银行金融市场交易中心副总经理，以及2011年11月至2016年4月担任建设银行金融市场部下设商品与期货交易部副总经理。\u003C/p\u003E \u003Cp\u003E目前，雷鸣的任职资格尚需国家金融监督管理总局核准。\u003C/p\u003E ",
    "source_name": "今日头条",
    "type": "com13"
  },
  {
    "id": 14,
    "publish_date": "2025-07-17",
    "link": "https://m.nbd.com.cn/articles/2025-07-17/3949138.html",
    "sentiment": "neutral",
    "title": "建设银行：7月17日召开董事会会议",
    "content": "\u003Cp\u003E每经AI快讯，建设银行（SH 601939，收盘价：9.66元）7月17日晚间发布公告称，公司董事会会议于2025年7月17日在北京以现场会议方式召开。会议审议了《关于聘任雷鸣先生担任本行副行长的议案》等文件。\u003C/p\u003E \u003Cp\u003E2024年1至12月份，建设银行的营业收入构成为：利息收入占比165.5%，非利息收入占比15.71%。\u003C/p\u003E \u003Cp\u003E截至发稿，建设银行市值为25271亿元。\u003C/p\u003E ",
    "source_name": "每经网",
    "type": "com14"
  },
  {
    "id": 15,
    "publish_date": "2025-07-18",
    "link": "https://www.toutiao.com/article/7528037596396519988/?upstream_biz=doubao&source=m_redirect",
    "sentiment": "neutral",
    "title": "民生银行：关于董事任职资格获国家金融监督管理总局核准的公告",
    "content": "\u003Cp\u003E证券日报网讯 7月17日晚间，民生银行发布公告称，中国民生银行股份有限公司（以下简称&ldquo;本行&rdquo;）于2025年7月17日收到《国家金融监督管理总局关于林立民生银行董事任职资格的批复》（金复〔2025〕422号）。国家金融监督管理总局已核准林立先生担任本行董事的任职资格。\u003C/p\u003E \u003Cp\u003E（编辑 楚丽君）\u003C/p\u003E",
    "source_name": "今日头条",
    "type": "com15"
  },
  {
    "id": 16,
    "publish_date": "2025-07-17",
    "link": "https://www.toutiao.com/article/7527890620107620915/?upstream_biz=doubao&source=m_redirect",
    "sentiment": "neutral",
    "title": "Visa与兴业银行将在全球收付款业务领域开展全面合作",
    "content": "\u003Cp\u003E（财见2025年7月17日讯）依托中国国际供应链促进博览会（链博会）这一产业合作平台，Visa与兴业银行签署战略合作备忘录，宣布将在全球收付款业务领域开展全面合作。\u003C/p\u003E  \u003Cp\u003E根据合作方案，兴业银行已正式接入Visa Direct解决方案，目前项目已进入系统开发阶段，预计于今年底正式上线。届时，兴业银行的企业客户将能够通过Visa Direct平台，享受覆盖195个国家和地区、触达约110亿终端账户的付款服务，实现以当地货币实时到账、笔笔全额到账的优质体验。双方还将进一步推进Visa收款产品的合作落地，构建完整的全球资金流动闭环。借助Visa在数字支付领域的全球资源与网络，兴业银行将为客户提供更加敏捷、透明、可信的国际化金融服务。\u003C/p\u003E",
    "source_name": "今日头条",
    "type": "com16"
  }
]
      }
		]
	}
