{
		"date": "2025-07-09",
    	"day": "星期三",
		
		"contents": [
			{
				"category_name": "东亚银行",
				"category_id": "bea_news",
				"articles": [
  
]
			},
			{
				"category_name": "银行业动态",
				"category_id": "bank_news",
				"articles":[
  {
    "id": 1,
    "publish_date": "2025-07-08",
    "link": "https://www.financeun.com/newsDetail/61169.shtml",
    "sentiment": "neutral",
    "title": "李强出席金砖国家领导人第十七次会晤第二及第三阶段会议",
    "content": " \u003Cp\u003E当地时间7月6日和7日，国务院总理李强在里约热内卢出席金砖国家领导人第十七次会晤第二及第三阶段会议，围绕加强多边主义、人工智能、环境和气候变化、全球卫生等议题发表讲话。这是7月7日，金砖成员国和伙伴国、嘉宾国领导人以及国际组织代表集体合影。\u003C/p\u003E \u003Cp\u003E新华社里约热内卢7月7日电（记者陈昊佺 邵艺博）当地时间7月6日和7日，国务院总理李强在里约热内卢出席金砖国家领导人第十七次会晤第二及第三阶段会议，围绕加强多边主义、人工智能、环境和气候变化、全球卫生等议题发表讲话。金砖成员国和伙伴国、嘉宾国领导人以及国际组织代表出席会议。\u003C/p\u003E \u003Cp\u003E李强表示，当前国际经贸秩序、多边贸易体制受到严重冲击，世界经济复苏艰难。&ldquo;大金砖合作&rdquo;要秉持成立初衷，契合时代之需，维护和践行多边主义，推动建设公平开放的国际经贸秩序，凝聚全球南方力量，为世界稳定发展作出更大贡献。一是致力于构建开放型世界经济。旗帜鲜明反对单边主义和保护主义，维护世贸组织基本原则，促进贸易和投资自由化便利化，维护产业链供应链稳定畅通。中方已成立金砖国家特殊经济区中国合作中心，愿同各方共建合作网络。二是致力于提升国际金融合作水平。中方支持新开发银行做大做强，欢迎符合条件的全球南方国家投资中国金融市场。要推动世界银行股权审议和国际货币基金组织份额占比调整，增加发展中国家代表性和发言权。三是致力于开辟经济增长新蓝海。拓展数字、绿色等新兴领域合作，让人工智能赋能千行百业、惠及千家万户，帮助全球南方国家加强能力建设。中方将在全球发展倡议框架下打造&ldquo;数字南方&rdquo;品牌，未来5年为南方国家举办200期数字经济、人工智能培训项目。中方欢迎各国出席今年7月在华举办的世界人工智能大会。\u003C/p\u003E \u003Cp\u003E李强指出，当前全球气候、环境和卫生领域的不确定性风险上升，国际社会应当广泛凝聚共识，积极有力行动，携手应对共同挑战。一是汇聚应对气候变化的更多合力。坚定落实《联合国气候变化框架公约》及《巴黎协定》，捍卫共同但有区别的责任原则，深化清洁能源、碳市场等领域合作，敦促发达国家履行资金、技术等方面的承诺。二是提升生态环境保护的实际成效。坚持人与自然和谐共生，倡导系统治理，更好履行《生物多样性公约》《联合国防治荒漠化公约》。三是加强公共卫生体系的能力建设。支持世卫组织继续在全球卫生治理中发挥协调作用，充分发挥金砖疫苗研发中心等平台作用，为全球南方提供更多公共产品。长期以来，中国坚持践信守诺，以自身所能为世界所需作出了积极贡献。中国将继续拿出更多实际行动，承担应尽责任，同各方共促更加绿色、健康、可持续的全球发展。\u003C/p\u003E \u003Cp\u003E会议通过《金砖国家领导人关于人工智能全球治理的声明》《金砖国家领导人气候资金框架宣言》。\u003C/p\u003E",
    "source_name": "中国金融网",
    "type": "bank1"
  },
  {
    "id": 2,
    "publish_date": "2025-07-08",
    "link": "https://finance.sina.com.cn/wm/2025-07-08/doc-infeufeh3304692.shtml",
    "sentiment": "neutral",
    "title": "【致同提示】2025年6月金融新规热读",
    "content": " \u003Cp\u003E本文为金融行业监管动态跟踪系列，旨在阐述2025年6月国内金融监管的最新资讯。我们持续关注金融行业法规政策变化，提供整体概览及重点提示，协助金融机构了解和有效应对，以持续优化合规管理效率和效果。\u003C/p\u003E \u003Cp\u003E重点法规\u003C/p\u003E \u003Cp\u003E金融监管总局印发《商业银行市场风险管理办法》（金规〔2025〕15号）\u003C/p\u003E \u003Cp\u003E为深入贯彻落实中央金融工作会议精神，加强资本监管、规范业务经营，推动商业银行提高市场风险管理水平，金融监管总局对《商业银行市场风险管理指引》（以下简称《指引》）进行了修订，形成《商业银行市场风险管理办法》（以下简称《办法》）。《办法》自2025年6月20日起施行。\u003C/p\u003E \u003Cp\u003E《办法》共五章四十三条，主要包括：一是明确市场风险定义。厘清《办法》适用范围，不再包括银行账簿利率风险相关内容，加强与《商业银行资本管理办法》《银行业金融机构全面风险管理指引》等制度衔接。二是强调完善市场风险治理架构。明确董事会、监事（会）和高级管理层的责任，界定三道防线的具体范围和职责，强调银行在集团并表层面加强市场风险管理。三是细化市场风险管理要求。要求银行对市场风险进行全流程管理，细化风险识别、计量、监测、控制和报告要求。完善内部模型定义以及模型管理、压力测试要求，匹配当前市场风险计量框架和管理实践。\u003C/p\u003E \u003Cp\u003E致同提示\u003C/p\u003E \u003Cp\u003E市场风险是商业银行经营管理中面临的主要风险之一。《指引》发布于2004年，随着银行业务实践的发展以及2023年11月《商业银行资本管理办法》（以下简称《资本办法》）落地实施，《指引》在市场风险内涵、治理架构、管理流程和工具等方面的规定，有必要进一步完善。本次《办法》的主要内容包括三个方面：\u003C/p\u003E \u003Cp\u003E明确不再包含银行账簿利率风险\u003C/p\u003E \u003Cp\u003E本次修订后《办法》不再包含银行账簿利率风险，而是聚焦于利率、汇率、股票价格、商品价格发生不利变动引发银行损益波动的风险。银行账簿利率风险适用《商业银行银行账簿利率风险管理指引（修订）》。这个点上没有实质变化，法规逻辑和表述更严谨。\u003C/p\u003E \u003Cp\u003E此区分主要是由于银行账簿利率风险产生原因、表现形式、管理与计量方式均与交易账簿市场风险存在较大不同。从银行实践来看，交易账簿市场风险与银行账簿利率风险通常由不同部门或团队，通过不同的政策程序、计量方法和管理工具进行管理。同时，《资本办法》和《银行业金融机构全面风险管理指引》中，均已将市场风险和银行账簿利率风险作为独立的两类风险管理。\u003C/p\u003E \u003Cp\u003E强调市场风险治理架构\u003C/p\u003E \u003Cp\u003E本次《办法》强化了董事会、监事（会）和高级管理层对市场风险管理的责任，界定三道防线的具体范围和职责，强调银行在集团并表层面加强市场风险管理。例如董事会需要审批市场风险偏好，确保设立市场风险限额管理机制、审批高管层的市场风险管理职责和权限、至少每年审议一次市场风险管理报告等；对市场风险管理职能部门要求其制定市场风险识别、计量、监测、控制、报告的方法和具体规定，并监控市场风险计量模型的有效性。\u003C/p\u003E \u003Cp\u003E这将推动银行进一步优化市场风险治理架构和政策程序，完善风险偏好和风险限额体系，夯实数据系统基础，强化内部控制和审计，提升市场风险管理精细化程度。\u003C/p\u003E \u003Cp\u003E细化市场风险管理要求\u003C/p\u003E \u003Cp\u003E要求银行对市场风险进行全流程管理，细化风险识别、计量、监测、控制和报告要求，例如计量市场风险方式新增预期尾部损失的计量要求。完善了内部模型定义以及模型管理、压力测试要求，匹配当前市场风险计量框架和管理实践，例如增加&ldquo;市场流动性急剧下降，或者其他风险传染可能造成的潜在损失进行模拟和估计&rdquo;。这些措施有利于银行将《资本办法》的实施与市场风险管理紧密结合，做好内部模型验证与有效性监控。\u003C/p\u003E \u003Cp\u003E中国人民银行印发《贵金属和宝石从业机构反洗钱和反恐怖融资管理办法》（银发〔2025〕124号）\u003C/p\u003E \u003Cp\u003E为贯彻落实《中华人民共和国反洗钱法》（以下简称新《反洗钱法》），中国人民银行于 2025 年 6 月 30 日发布《贵金属和宝石从业机构反洗钱和反恐怖融资管理办法》（以下简称《办法》），自 8 月 1 日起施行，要求境内贵金属和宝石现货交易商对单笔或日累计 10 万元以上现金交易履行反洗钱义务，包括提交大额交易报告、开展客户尽职调查、建立内控制度并定期评估洗钱风险等。\u003C/p\u003E \u003Cp\u003E致同提示\u003C/p\u003E \u003Cp\u003EFATF（Financial Action Task Force，金融行动特别工作组）作为国际公认的反洗钱与反恐怖融资标准制定机构，自成立以来，对成员国或地区的反洗钱和反恐怖融资工作定期开展互评估（Mutual Evaluation）工作，督促成员有效执行反洗钱和反恐怖融资国际标准。于2018年，FATF对中国开展为期一年的互评估，出具《中国反洗钱和反恐怖融资互评估报告》。报告指出，中国对特定非金融行业反洗钱和反恐怖融资监管缺失，行业主管部门对特定非金融机构的风险认识不足，监管制度也不健全，且未采取有效的监管和处罚措施。于2024年，FATF启动了第五轮反洗钱国际评估程序。\u003C/p\u003E \u003Cp\u003E我国于2024年11月8日修订发布新《反洗钱法》，其中第六十四条对特定非金融机构的反洗钱义务进行了明确，在境内设立的四类机构需履行特定非金融机构的反洗钱义务：（一）提供房屋销售、房屋买卖经纪服务的房地产开发企业或者房地产中介机构；（二）接受委托为客户办理买卖不动产，代管资金、证券或者其他资产，代管银行账户、证券账户，为成立、运营企业筹措资金以及代理买卖经营性实体业务的会计师事务所、律师事务所、公证机构；（三）从事规定金额以上贵金属、宝石现货交易的交易商；（四）国务院反洗钱行政主管部门会同国务院有关部门根据洗钱风险状况确定的其他需要履行反洗钱义务的机构。\u003C/p\u003E \u003Cp\u003E我国在2007年便规定&ldquo;特定非金融机构&rdquo;是反洗钱义务主体，中国人民银行于2018年发布《关于加强特定非金融机构反洗钱监管工作的通知》（银办发【2018】120号），相关监管部门也有反洗钱文件出台，但整体而言，针对特定非金融机构的反洗钱监管缺乏体系性规范，新《反洗钱法》的出台弥补了该领域的监管缺失。\u003C/p\u003E \u003Cp\u003E为进一步贯彻落实，相关行业监管部门陆续研究出台反洗钱和反恐怖融资管理办法，除中国人民银行本次针对贵金属和宝石行业发布的《办法》，财政部于2025年5月亦发布了《会计师事务所反洗钱工作管理办法（征求意见稿）》。\u003C/p\u003E \u003Cp\u003E&ldquo;特定非金融机构&rdquo;的反洗钱管控是一个世界性难题，实践中，房地产买卖、贵金属交易、艺术品交易、证券账户使用等都是犯罪分子将非法资金进行合理化和消除痕迹的常见渠道。\u003C/p\u003E \u003Cp\u003E本次《办法》规定，从事贵金属和宝石现货交易的交易商：\u003C/p\u003E \u003Cp\u003E开展客户尽职调查的情形：（一）客户单笔或者日累计金额人民币10万元以上（含10万元）或者等值外币现金交易；（二）有合理理由怀疑客户及其交易涉嫌洗钱活动；（三）对先前获得的客户身份资料的真实性、有效性、完整性存在疑问。\u003C/p\u003E \u003Cp\u003E需采取强化尽职调查措施（了解交易目的、资金来源、高层级内控审批等）的情形：（一）客户或交易来自洗钱高风险国家或地区；（二）客户为国家司法、执法和监察机关调查、发布的涉嫌洗钱及相关犯罪人员；（三）客户或者其受益所有人属于外国政要、国际组织高级管理人员、外国政要或者国际组织高级管理人员的家庭成员、密切关系人；（四）客户或者其交易存在其他较高洗钱风险情形。\u003C/p\u003E \u003Cp\u003E大额交易报告：客户单笔或者日累计金额人民币10万元以上（含10万元）或者等值外币现金交易的，从业机构应当在交易发生之日起5个工作日内向中国反洗钱监测分析中心提交大额交易报告。\u003C/p\u003E \u003Cp\u003E客户资料保存：客户身份资料在业务关系结束后、客户交易信息在交易结束后，应当至少保存10年。\u003C/p\u003E \u003Cp\u003E财政部印发《关于进一步贯彻落实新保险合同会计准则的通知》（财会〔2025〕12号）\u003C/p\u003E \u003Cp\u003E2020年12月，财政部修订印发《企业会计准则第25号&mdash;&mdash;保险合同》（财会〔2020〕20号，以下简称新保险合同会计准则）。2023年1月1日以来，新保险合同会计准则在境内外同时上市以及在境外上市并采用国际财务报告准则或企业会计准则编制财务报表的企业平稳实施。为进一步加强对企业实施新保险合同会计准则的指导，财政部出台《关于进一步贯彻落实新保险合同会计准则的通知》（以下简称《通知》）。\u003C/p\u003E \u003Cp\u003E致同提示\u003C/p\u003E \u003Cp\u003E2020年12月，财政部修订印发新保险合同会计准则，规定自2023年1月1日起在境内外同时上市以及在境外上市并采用国际财务报告准则或企业会计准则编制财务报表的企业执行，其他执行企业会计准则的企业自2026年1月1日起执行。从财政部跟踪分析上市公司年报以及专项调研等了解的情况来看，首批执行新保险合同会计准则的10家大型上市保险公司新旧准则转换总体平稳，新保险合同会计准则对其净资产和净利润的影响符合预期，新保险合同会计准则有利于如实反映保险公司财务状况和经营成果，提升保险行业会计信息质量，推动保险公司强化经营管理，促进保险行业高质量发展。\u003C/p\u003E \u003Cp\u003E同时，部分中小保险公司因历史数据积累有限、人才配备不足和信息系统改造成本较高等原因，希望出台一些简化措施以降低准则实施的难度和成本。还有个别保险公司因处于风险处置阶段或恢复期等，执行新保险合同会计准则确有困难，希望能够暂缓执行。基于此背景，财政部联合金融监管总局研究印发了《通知》，主要包括三部分内容：\u003C/p\u003E \u003Cp\u003E一是准则实施时间的安排。明确在境内外同时上市和仅在境外上市并采用国际财务报告准则或企业会计准则编制财务报表的企业，以及在《通知》施行前已提前执行的企业，应当继续执行新保险合同会计准则；执行企业会计准则的其他企业应当自2026年1月1日起执行新保险合同会计准则，确有困难需暂缓执行的保险公司应当向财政部会计司和金融监管总局机构监管司局提交书面材料说明原因。\u003C/p\u003E \u003Cp\u003E二是非上市企业简化处理规定。针对非上市企业执行新保险合同会计准则过程中普遍存在的困难点，明确了在保险合同分组和确认、计量、列报以及衔接规定等方面可选择采用的简化处理规定，并对选择采用及变更简化处理的相关要求作出了具体规定。例如非上市企业在评估保险合同盈亏情况、非金融风险调整计量、直接分红合同中的选择权及保证利益处理，可以基于参考类似保险合同的行业经验信息进行简化处理；非上市企业签发的保险合同，在初始确认后的同一会计年度内因发生犹豫期退保而符合终止确认条件的，可以直接冲销其初始确认时及后续相关的会计处理，视同该业务从未发生；采用保费分配法简化计量的保险合同，非上市企业可以在计量履约现金流量时以计量时点适用的汇率将未来的外币现金流量进行折算，并适用记账本位币或计价主要货币所对应的折现率，因汇率变动导致的履约现金流量以记账本位币或计价主要货币计量的变动作为与服务相关的履约现金流量的变动进行会计处理；对不符合分拆条件的保单质押贷款、累积生息等的计量，企业可以选择将保险合同中保单质押贷款、累积生息等从保险合同的履约现金流量中拆出，并参照以摊余成本计量的金融资产或金融负债进行确认和计量，但其计量结果的列报仍应适用新保险合同会计准则，利息收入、利息支出、减值损失（应收保费的减值损失除外）等应计入保险财务损益。\u003C/p\u003E \u003Cp\u003E三是组织实施要求。要求相关企业从业务流程梳理、信息系统改造、管理制度完善和人员培训等方面做好准则实施准备，明确各级财政部门、财政部各地监管局和金融监管总局及其派出机构做好准则的组织实施、监管指导和政策协调等，共同推动新保险合同会计准则高质量实施。\u003C/p\u003E \u003Cp\u003E需要特别说明的是，前述非上市企业的简化处理规定是财政部在不对会计信息质量和相关经济决策造成重大影响的原则下提供的会计政策选择，且仅适用于非上市企业，主要是非上市保险公司，其资产规模和保费收入的行业占比有限，非上市企业在条件成熟时将不再采用简化处理，因此，《通知》的发布实施不会引发境内外同时上市企业的境内外财务报表的准则差异，也不会对保险行业会计信息的质量造成重大影响。\u003C/p\u003E \u003Cp\u003E金融法规汇总目录（2025年6月新发布及修订）\u003C/p\u003E \u003Cp\u003E中华人民共和国财政部\u003C/p\u003E \u003Cp\u003E-《关于进一步贯彻落实新保险合同会计准则的通知》（财会〔2025〕12号）\u003C/p\u003E \u003Cp\u003E中国证券监督管理委员会\u003C/p\u003E \u003Cp\u003E-《期货市场程序化交易管理规定（试行）》（证监会公告〔2025〕12号）\u003C/p\u003E \u003Cp\u003E-《期货公司分类评价规定（征求意见稿）》\u003C/p\u003E \u003Cp\u003E国家金融监督管理总局\u003C/p\u003E \u003Cp\u003E-《关于严重失信主体名单管理的暂行规定（征求意见稿）》\u003C/p\u003E \u003Cp\u003E-《货币经纪公司管理办法》（国家金融监督管理总局令2025年第6号）\u003C/p\u003E \u003Cp\u003E-《关于支持上海国际金融中心建设行动方案》\u003C/p\u003E \u003Cp\u003E-《关于废止部分规章的决定》（国家金融监督管理总局令2025年第5号）\u003C/p\u003E \u003Cp\u003E-《国家金融监督管理总局关于修改部分规章的决定》（国家金融监督管理总局令2025年第4号）\u003C/p\u003E \u003Cp\u003E-《商业银行市场风险管理办法》（金规〔2025〕15号）\u003C/p\u003E \u003Cp\u003E-《银行业保险业普惠金融高质量发展实施方案》（金办发〔2025〕58号）\u003C/p\u003E \u003Cp\u003E中国人民银行\u003C/p\u003E \u003Cp\u003E-中国人民银行 国家金融监督管理总局关于废止《银行卡业务管理办法》的决定（中国人民银行令〔2025〕第3号）\u003C/p\u003E \u003Cp\u003E-《关于金融支持福建探索海峡两岸融合发展新路 建设两岸融合发展示范区的若干措施》\u003C/p\u003E \u003Cp\u003E-《关于金融支持提振和扩大消费的指导意见》\u003C/p\u003E \u003Cp\u003E-废止《储蓄国债（电子式）质押管理暂行办法》（中国人民银行 财政部公告〔2025〕第13号）\u003C/p\u003E \u003Cp\u003E-《贵金属和宝石从业机构反洗钱和反恐怖融资管理办法》（银发〔2025〕124号）\u003C/p\u003E \u003Cp\u003E中国期货业协会\u003C/p\u003E \u003Cp\u003E-《期货公司交易信息系统测试指引（征求意见稿）》\u003C/p\u003E \u003Cp\u003E-《期货程序化交易系统功能测试指引（征求意见稿）》\u003C/p\u003E \u003Cp\u003E-《程序化交易委托协议文本（必备条款）（征求意见稿）》\u003C/p\u003E \u003Cp\u003E中国证券业协会\u003C/p\u003E \u003Cp\u003E-《证券公司履行社会责任专项评价办法（修订）》（中证协发〔2025〕120号）\u003C/p\u003E \u003Cp\u003E-《现行自律规则汇编（20250613）》\u003C/p\u003E \u003Cp\u003E上海期货交易所\u003C/p\u003E \u003Cp\u003E-《上海国际能源交易中心交割细则（修订版）》（〔2025〕65号）\u003C/p\u003E \u003Cp\u003E-《燃料油（期货）补充检验项目暂行规定》（（2025年6月修订版））（〔2025〕82号）\u003C/p\u003E \u003Cp\u003E-《上海国际能源交易中心低硫燃料油期货标准合约（修订版）》（〔2025〕73号）\u003C/p\u003E \u003Cp\u003E-《上海国际能源交易中心低硫燃料油（期货）检验细则（试行）》（〔2025〕74号）\u003C/p\u003E \u003Cp\u003E-《上海国际能源交易中心程序化交易管理细则（征求意见稿）》（〔2025〕75号）\u003C/p\u003E \u003Cp\u003E大连商品交易所\u003C/p\u003E \u003Cp\u003E-《大连商品交易所期权交易管理办法（修订）》（〔2025〕55号）\u003C/p\u003E \u003Cp\u003E-《大连商品交易所交割管理办法》《大连商品交易所结算管理办法》和相关品种期货业务修改（〔2025〕59号）\u003C/p\u003E \u003Cp\u003E广州期货交易所\u003C/p\u003E \u003Cp\u003E-《广州期货交易所程序化交易管理办法（征求意见稿）》（广期所发〔2025〕214号）\u003C/p\u003E \u003Cp\u003E-《银行间市场信用风险缓释工具业务规则（修订）》（〔2025〕8号）\u003C/p\u003E \u003Cp\u003E-《信用风险缓释凭证业务指引（修订）》（〔2025〕9号）\u003C/p\u003E \u003Cp\u003E-《信用风险缓释凭证信息披露操作细则》《信用风险缓释凭证创设定价操作细则》《信用风险缓释凭证持有人会议规程》（〔2025〕10号）\u003C/p\u003E \u003Cp\u003E-关于《信用风险缓释凭证业务指引》及配套制度施行有关事宜的通知（中市协发〔2025〕120号）\u003C/p\u003E ",
    "source_name": "新浪财经",
    "type": "bank2"
  },
  {
    "id": 3,
    "publish_date": "2025-07-09",
    "link": "https://www.takungpao.com/opinion/233119/2025/0709/1102204.html",
    "sentiment": "neutral",
    "title": "新闻背后/从“稳定币”看香港创新突破\\梅若林",
    "content": "\u003Cp\u003E当前的香港，正大步迈向由治及兴的新阶段，也正处于开创新局面、实现新飞跃的关键期。面对全球政经形势动荡以及科技革命等各种挑战，如何进一步巩固提升传统优势，加快塑造新的优势，尤其是推动产业转型升级等方面，是摆在各界面前的重大课题。应变求变&ldquo;说易行难&rdquo;，特区政府固然肩负引领推动的角色，社会各阶层也要有时不我待、全力破局的强烈意识。\u003C/p\u003E \u003Cp\u003E在迎来回归28周年之际，香港再次被评为全球最自由经济体、国际金融中心排名稳居全球第三、去年本地生产总值突破3万亿港元等等，各项成就有目共睹。这是香港优势巩固提升的重要体现，值得骄傲。但也要看到，全球资本市场波动、人工智能与数字经济加快变革，挑战正在不断加大。同时，住房难、内需疲弱及人才竞争加剧等问题，更考验香港的治理水平与业界的应变力。\u003C/p\u003E \u003Cp\u003E适应形势主动求变觅机会\u003C/p\u003E \u003Cp\u003E事实证明，推动改革不可能只靠特区政府，社会各界的共同参与同样不可或缺。过去香港在&ldquo;一国两制&rdquo;的优势之下取得了长足进步，每一名香港市民都是受益者和贡献者。如今来到&ldquo;一国两制&rdquo;实践新阶段，香港再度面临新时代的挑战，产业转型升级的需求比以往任何时候更甚，就更需要各界团结一致，识变、应变、求变，抓紧新的发展机遇，为自身、为香港的未来推动变革。\u003C/p\u003E \u003Cp\u003E其实近年来，为巩固强化香港的国际金融中心地位，中央和特区政府都推出了不少新措施，为业界提供新机遇。例如今年5月通过的《稳定币条例草案》，将于下月正式生效。多间企业已表明参与试点，例如京东币链科技（香港）计划发行与港元1:1挂钩的稳定币，渣打银行、蚂蚁数科等业界巨头也积极申请牌照，进军香港稳定币市场。另一方面，金管局昨日公布进一步优化离岸人民币债券回购业务，便利&ldquo;债券通&rdquo;投资者参与离岸人民币债券回购业务，包括于下月25日开始支持抵押品再使用及多币种结算的措施，降低融资成本并提升流动性。\u003C/p\u003E \u003Cp\u003E稳定币是当前全球数字资产热潮之一，而&ldquo;债券通&rdquo;则是香港与内地资本市场互联互通的重要桥梁，香港要巩固强化国际金融中心地位，融入国家发展大局，以及善用新技术，为全球金融市场提供更高水平的专业服务，是未来发展最重要的两大方向，需要业界打破传统思维，主动带头作出改变。\u003C/p\u003E \u003Cp\u003E例如在稳定币方面，现在市场的焦点其实主要在于当局如何监管，如何降低其投资风险。对现在的香港而言，不论是单纯为了赶上稳定币在全球的炽热需求，还是为日后可能出现的&ldquo;去美元化&rdquo;做好准备，发展稳定币都是必须把握的机遇。政府的责任是监管稳定币，但如何让香港稳定币得到广泛应用和认可，则取决于金融业界的眼界和手腕。比方说，香港各大银行其实可以主动与不同地方的科企合作，开发稳定币在跨境电商、供应链金融及大湾区贸易结算中的应用，如针对大湾区跨境电商交易推出与港元挂钩的稳定币支付系统，提供低成本、高效率的结算服务；香港的科技企业，亦可考虑将稳定币沙盒测试与北部都会区的智慧城市计划结合，将稳定币用于北都的公共服务支付，也可以与香港各大学合作，进一步将区块链研究转化为商业应用，创造新收入来源。\u003C/p\u003E \u003Cp\u003E至于&ldquo;债券通&rdquo;的优化措施，为人民币固定收益市场注入活力。近年来绿色金融、绿色债券大行其道，推出绿色人民币债券，结合&ldquo;债券通&rdquo;南向通，吸引内地券商与保险公司投资，相信有一定吸引力。业界还可以组建专门的绿色金融团队，开发基于可持续发展的债券产品，并利用多币种回购业务，设计灵活的融资方案，吸引内地及国际投资者，利用香港的国际化优势，推广人民币债券应用至中东及东南亚市场。与此同时，香港企业亦应继续深化与大湾区金融科技的融合，开发不同的跨境支付平台，降低中小企业的融资成本。\u003C/p\u003E \u003Cp\u003E强化内外联系创造价值\u003C/p\u003E \u003Cp\u003E过去一直以来都有声音指出，政策落地成效取决于各行业协会，惟部分业界组织的执行力相对较弱。特区政府确保政策能得到有效实施，在必要时提供协助是理所当然，但业内人士其实亦应该主动作为，例如与金管局和证监会合作共同制定新指引，加强培训中小金融机构提升市场参与度，更要发挥好&ldquo;超级联系人&rdquo;角色，组织跨境活动，宣传新政策的同时，也可以邀请海外金融专家分享经验，促进香港业界与国际接轨。\u003C/p\u003E \u003Cp\u003E走过28年不平凡历程，香港进入新的发展阶段，正处于开创新局面、实现新飞跃的关键期。面对全球经济与科技变革的挑战，香港社会各界都要打破陈规，勇于破局，由自身开始引领行业作出改革，深化与大湾区合作和与国际社会的联系交往。就如日前&ldquo;港澳平&rdquo;文章所指出，香港加快由治及兴的路向更明晰、信心更坚定、动力更充沛。香港各界一定要珍惜当前来之不易的安定祥和局面，充分发挥&ldquo;一国两制&rdquo;优势，把握机遇、改革创新，做好自己、贡献国家，共同推动香港发展步步高。\u003C/p\u003E",
    "source_name": "大公报",
    "type": "bank3"
  },
  {
    "id": 4,
    "publish_date": "2025-07-08",
    "link": "https://cn.chinadaily.com.cn/a/202507/08/WS686d2563a3106af2b3c7313c.html",
    "sentiment": "neutral",
    "title": "多元化融资扩大消费信贷空间",
    "content": " \u003Cp\u003E近日，中国人民银行、国家发展改革委、财政部、商务部、金融监管总局、中国证监会6部门联合印发《关于金融支持提振和扩大消费的指导意见》（以下简称《意见》）。《意见》明确了金融促消费的&ldquo;路线图&rdquo;，通过引导消费金融机构拓宽多元化融资渠道，向消费重点领域加大消费金融投放，更好满足消费领域金融服务需求。\u003C/p\u003E \u003Cp\u003E锁定资金成本\u003C/p\u003E \u003Cp\u003E作为传统金融机构的重要补充，消费金融机构是一股新兴的金融力量，经过近些年的发展，规模逐渐增大、服务客群越发广泛，在充分释放消费动能和扩大消费信贷供给过程中发挥了重要作用。\u003C/p\u003E \u003Cp\u003E然而，消费金融机构还面临资金来源成本高、渠道单一等问题，高成本的资金补充在一定程度上制约其快速发展壮大，甚至无法提供可持续的低成本信贷用来惠民生促消费。因此，消费金融行业亟需拓宽融资路径，创新更多融资方式吸引低成本资金，丰富消费信贷供给，促进居民消费品质升级。\u003C/p\u003E \u003Cp\u003E《意见》提出，加大债券市场融资支持力度。支持符合条件的消费金融公司、汽车金融公司、金融租赁公司发行金融债券，拓宽资金来源，扩大消费信贷规模。\u003C/p\u003E \u003Cp\u003E中央财经大学中国互联网经济研究院副院长欧阳日辉表示，金融债券是消费金融机构按照法定程序，在全国银行间债券市场公开发行并约定在一定期限内还本付息的有价证券。在中国，金融债市场是金融机构调整资产负债结构、补充中长期资金来源的重要渠道。\u003C/p\u003E \u003Cp\u003E今年以来，海尔消金、杭银消金均发行了金融债。6月18日，海尔消费金融公司在金融市场上迈出重要一步，成功簿记发行2025年首期规模达10亿元金融债，且主体信用等级为&ldquo;AAA&rdquo;。海尔消金此次发债是年内继资产支持证券（ABS）、ESG挂钩银团贷后的又一重要融资动作，该期金融债由中信证券作为牵头主承销商，国泰海通证券、天津银行、中国邮政储蓄银行等是联席主承销商。海尔消金相关负责人表示，本期债券募集资金主要用于补充公司中长期资金，优化公司资产负债期限结构，进一步促进发行人主营业务发展，提升普惠信贷服务能力。\u003C/p\u003E \u003Cp\u003E对于消费金融机构而言，优化资产负债期限结构是发行金融债的普遍动因。金融债3年至5年的普遍期限，能够很好地匹配机构的中长期资产配置，有效解决&ldquo;短钱长用&rdquo;的难题，锁定低成本资金，提升盈利能力。万得数据显示，截至6月份，今年共有7家消费金融公司发行了金融债。素喜智研数据显示，截至2025年6月30日，持牌消费金融公司共发行合计121亿元的金融债，最高票面利率2.20%，最低票面利率1.69%，最高、最低票面利率均低于往年。\u003C/p\u003E \u003Cp\u003E政策优化为发行金融债提供了更加便捷的路径。《非银行金融机构行政许可事项实施办法》的实施，取消了非银机构发行非资本类债券的审批要求，令持牌消费金融机构发行金融债等非资本类债券由审批制改成事后报告制。欧阳日辉表示，此举无疑便利了持牌消费金融机构自行调整发债节奏与把握发债时机，激发他们的发债募资意愿。\u003C/p\u003E \u003Cp\u003E素喜智研高级研究员苏筱芮表示，持牌消费金融公司积极发行金融债，既有前期政策支持、鼓励持牌消费金融多渠道补充资本的因素，同时也因为持牌消费金融行业整体处于稳步上升期，规模扩张需要更多资金尤其是低成本资金来夯实资本实力，并将这种优势从负债端逐步传导至资产端，从而为更好地促进消费奠定根基。\u003C/p\u003E \u003Cp\u003E拓宽融资渠道\u003C/p\u003E \u003Cp\u003E中国银行业协会发布《中国消费金融公司发展报告（2024）》显示，消费金融公司有效落实扩大内需的宏观经济政策，加大消费信贷供给力度。\u003C/p\u003E \u003Cp\u003E随着消费金融行业资产规模和贷款余额突破万亿元，将进一步加快居民提高消费支付能力，切实促进消费需求恢复。《意见》提出，拓展多元化消费融资渠道。对于持牌消费金融机构而言，资金的需求将更高，为获得更多低成本的融资，拓宽多元融资渠道势在必行。\u003C/p\u003E \u003Cp\u003E消费金融公司的资金来源依赖较为传统的基础渠道。欧阳日辉表示，股东资金是最稳定和基础的资金来源，尤其对于有银行背景的消费金融公司而言，其成本低且来源可靠。新修订的《消费金融公司管理办法》还拓宽了这一渠道，允许消费金融公司接受其股东所在集团的母公司及控股子公司的存款，进一步增强了股东的流动性支持能力。此外，同业借款则是行业内应用最广泛的融资工具，超过九成的消费金融公司都依赖此方式获取资金，它的主要优点是灵活、便捷，但缺点是期限通常在1年以内，可能导致资产负债期限错配的风险。\u003C/p\u003E \u003Cp\u003E消费金融公司在资本市场上除了上面介绍的金融债券还有ABS可以使用。通过ABS，消费金融公司能将其已发放的、能产生稳定现金流的消费信贷资产打包成证券，向市场投资者融资，从而有效盘活存量资产，提高资金使用效率。\u003C/p\u003E \u003Cp\u003E另外，消费金融公司还可以利用银行贷款等方式补充资金。银团贷款适用于单家银行授信额度无法满足其大额资金需求的场景。银登中心资产流转则为消费金融公司提供了一个转让信贷资产收益权的全国性平台，以增加流动性。\u003C/p\u003E \u003Cp\u003E在构建以国内大循环为主体、国内国际双循环相互促进的新发展格局的背景下，消费需求作为内需的重要组成部分，其有效扩大对于促进经济高质量发展至关重要。消费金融机构作为链接资金与消费的节点，其融资能力的建设直接关乎金融服务实体经济的能力。\u003C/p\u003E \u003Cp\u003E欧阳日辉表示，为突破传统资金瓶颈，同时满足日趋严格的金融监管要求，消费金融机构应加速从单一融资渠道向多元化体系转型。消费金融机构应主动作为，助力扩大内需与促进消费的战略布局，构建一个更加稳健、高效且与宏观经济同步发展的生态。\u003C/p\u003E \u003Cp\u003E北京市互联网金融行业协会党委书记兼会长许泽玮表示，多元融资也为消费金融公司提供了更多的资金运作空间，使其能够在保障风险可控的前提下，适度放宽信贷条件，降低信贷门槛，进一步激发消费潜力。随着金融市场的不断深化和融资工具的持续创新，消费金融公司将在促进消费、扩大内需方面发挥更加积极的作用，为构建新发展格局贡献更多力量。\u003C/p\u003E \u003Cp\u003E培育竞争优势\u003C/p\u003E \u003Cp\u003E随着监管要求趋严、市场环境以及消费者需求的变化，自营能力、风控能力正逐渐成为消费金融行业实现可持续发展的重要方向。天眼查数据研究院相关负责人认为，对于消费金融机构而言，要逐步构建差异化竞争优势，不断强化可持续发展能力，为用户提供精细化、优惠、有温度的金融服务。\u003C/p\u003E \u003Cp\u003E《意见》提出，引导消费金融公司提升自主获客和自主风控能力，合理确定贷款综合利率水平。\u003C/p\u003E \u003Cp\u003E近年来，消费金融机构多举措强化自主获客能力建设，以数字化破解消费金融行业客群分散的痛点。招联发挥金融科技优势，创新推出数智化&ldquo;自服务&rdquo;体系，完善客户增信机制。招联通过金融科技了解用户的需求和困境，为客户提供再分期、息费减免等个性化还款服务方案，将&ldquo;主动找客户&rdquo;的传统贷后模式变为&ldquo;客户主动找&rdquo;的新型贷后交互模式，创新贷后管理方式，切实提升用户体验。\u003C/p\u003E \u003Cp\u003E此外，消费金融机构还持续提升自主风控能力。中原消费金融首席风险官周晨卉表示，消费金融公司建设自主风控能力，一方面有助于防范系统性风险，助力行业更加规范发展，避免风险管理过度依赖其他机构的兜底；另一方面能够增强公司本身的经营能力，有效管控资产质量，促进公司健康且可持续发展。具体来看，中原消费金融根据客户信贷转化的行为规律与违约损失的深层次逻辑，提炼出高周转、类小微等各类需求特征客群，并结合客户的金融、消费等不同属性形成分层体系，在更了解客户的基础上提供更具差异化的金融服务。\u003C/p\u003E \u003Cp\u003E苏筱芮表示，在合理确定贷款综合利率水平方面，消费金融公司可借助大数据、人工智能等新型科技，不断完善客户画像，针对不同客群的属性、需求开展授信，为客群提供高质量、差异化的消费金融服务。同时综合考虑资金成本、运营成本、风险成本等因素，确保贷款利率与风险相匹配。\u003C/p\u003E \u003Cp\u003E接下来，消费金融公司需努力提升自主获客和自主风控能力，将金融服务嵌入各类消费场景，高效推进场景化获客，从而更好地支持消费提升。\u003C/p\u003E",
    "source_name": "China Daily",
    "type": "bank4"
  },
  {
    "id": 5,
    "publish_date": "2025-07-09",
    "link": "https://www.ctee.com.tw/news/20250709700051-439901",
    "sentiment": "neutral",
    "title": "法人启动“防御模式” 外资聚焦双核心 投信大砍金融股",
    "content": " \u003Cp\u003E美国最新公告关税名单中，日、韩、越南等国皆被列入，但台湾至今仍未被正式列名或说明处理方式，市场对台湾是否能获豁免或延后课税仍一头雾水。面对潜在变数升高，投信、外资法人各自调整持股布局，启动避险操作模式。\u003C/p\u003E \u003Cp\u003E统一投顾董事长黎方国表示，鑑于日韩两国的对等关税在25％，台湾迟迟未发布，不确定性增添市场担忧，法人操作策略转向防御。\u003C/p\u003E \u003Cp\u003E尤其投信8日再卖超台股1.34亿元，虽然不多，却是罕见地连续七个交易日卖超，减码股价涨多的个股如兆丰金、华南金、彰银、京城银等，转进高现金殖利率、低波动防御股避险，包括华航、长荣航、第一金、润泰、英业达、威刚等。\u003C/p\u003E \u003Cp\u003E外资因新台币升值，8日小幅回补台股6.39亿元，资金流向以大型权值股为主，统计近7日买超台积电、日月光、台达电等AI题材，以及金控股兆丰金与电信防御股如台湾大，形成“科技＋金融”双核心布局。\u003C/p\u003E \u003Cp\u003E黎方国建议，可聚焦基本面稳定、殖利率佳的防御型绩优股，同时严控高档资产比例，灵活调整持股以因应后续政策走向与谈判结果。\u003C/p\u003E \u003Cp\u003E法人表示，台积电3月已经宣布加码在美国投资1,000亿美元，于亚利桑那州扩建三座芯片制造厂、两座先进封测厂，以及一座研发中心，再加上新台币升值幅度超过1成，预期美国对台湾的对等关税有机会低于日韩的25％。\u003C/p\u003E",
    "source_name": "工商时报",
    "type": "bank5"
  },
  {
    "id": 6,
    "publish_date": "2025-07-08",
    "link": "https://m.jrj.com.cn/madapter/bank/2025/07/08182751562936.shtml",
    "sentiment": "neutral",
    "title": "重庆农商行获批基金托管资格：两年首家中资银行破局",
    "content": "\u003Cp\u003E2025年7月7日，重庆农村商业银行（以下简称&ldquo;重庆农商行&rdquo;）发布公告称，该行于近日获得中国证监会核准的证券投资基金托管资格。这是2025年以来首家获批该资格的商业银行，也是自2023年10月后首家获批的中资银行。\u003C/p\u003E \u003Cp\u003E至此，国内持有基金托管资格的银行增至37家，涵盖18家国有大行及股份制银行、5家外资银行、11家城商行和3家农商行。\u003C/p\u003E  \u003Cp\u003E资格获批：合规筹备与监管要求\u003C/p\u003E \u003Cp\u003E根据证监会披露的批复文件，重庆农商行需在核准之日起6个月内完成基金托管业务的筹备工作，并在取得工商部门换发的营业执照后，向证监会申领《经营证券期货业务许可证》。在此之前，该行不得对外开展基金托管业务。证监会特别强调，重庆农商行需严格履行托管人职责，确保基金资产的独立性与完整性，维护投资者权益。\u003C/p\u003E \u003Cp\u003E从业务属性看，基金托管资格是商业银行向综合金融服务商转型的关键牌照。托管机构需承担资产保管、交易清算、投资监督等职能，既是基金运作的&ldquo;安全阀&rdquo;，也是银行中间收入的重要来源。重庆农商行此次获批，标志着其服务能力已通过监管对风控体系、技术系统及专业团队的全面检验。\u003C/p\u003E \u003Cp\u003E当前，国内托管市场仍以国有大行和股份制银行为主导，但城商行、农商行近年加速入局。此前，广州农商行、上海农商行、青岛农商行已相继获得资格，重庆农商行成为第四家具备基金托管牌照的农商行，也是中西部地区首家。\u003C/p\u003E \u003Cp\u003E重庆农商行：区域深耕与业务突围\u003C/p\u003E \u003Cp\u003E重庆农商行成立于2008年，由原重庆市联社及39家区县行社合并组建。作为全国首家&ldquo;A+H&rdquo;股上市农商行，该行资产规模长期位居国内农商行前列。2025年一季度财报显示，其总资产同比增长超6%，存贷款市场份额稳居重庆市首位。此次获批基金托管资格，将助力其拓展财富管理、资管产品代销等业务链条。\u003C/p\u003E \u003Cp\u003E近年来，重庆农商行持续加码中间业务布局。2023年，该行手续费及佣金净收入同比增长12.3%，理财子公司渝农商理财管理规模突破1500亿元。托管资格的落地，可进一步优化收入结构，增强对公募基金、私募资管等机构的服务黏性。据测算，基金托管业务费率通常在0.1%-0.25%区间，虽低于理财托管，但规模效应显著，且能带动托管账户沉淀资金。\u003C/p\u003E \u003Cp\u003E区域战略上，重庆农商行或重点服务成渝地区双城经济圈内的金融机构。目前，川渝两地拥有公募基金管理人7家、私募基金管理人超1200家，但本地托管资源相对稀缺。该行可利用地缘优势，为区域内机构提供定制化托管方案，与国有大行形成差异化竞争。\u003C/p\u003E \u003Cp\u003E行业格局：农商行破局与外资提速\u003C/p\u003E \u003Cp\u003E托管牌照扩容背后，是资管行业规模持续增长与竞争加剧的双重驱动。截至2024年末，中国公募基金规模突破30万亿元，私募资管规模达21.5万亿元，托管市场年收入超400亿元。然而，行业集中度居高不下&mdash;&mdash;国有六大行占据超70%市场份额，股份制银行占约20%，中小银行与外资行合计不足10%。\u003C/p\u003E \u003Cp\u003E农商行的突围需直面多重挑战。一方面，头部机构已形成品牌、系统、客户资源的护城河；另一方面，农商行需在科技投入、人才储备上持续加码。以重庆农商行为例，其2023年信息科技投入达7.5亿元，占营收比重3.1%，未来需进一步升级托管系统以满足实时估值、智能风控等需求。\u003C/p\u003E \u003Cp\u003E自2020年渣打、花旗、德意志等外资行获批资格后，2024年大华银行、星展银行相继加入，托管牌照外资持有者增至5家。外资行在跨境托管、衍生品服务等领域具备经验，但其本土渠道和客户基础较弱，短期内难以撼动中资行主导地位。\u003C/p\u003E \u003Cp\u003E托管市场的多元竞争格局，最终将推动行业服务效率提升与费率合理化。对中小银行而言，能否在细分领域构建核心优势，将决定其能否从&ldquo;牌照持有者&rdquo;蜕变为&ldquo;价值创造者&rdquo;。重庆农商行的后续表现，或为同类机构探索差异化路径提供参考。\u003C/p\u003E \u003Cp\u003E根据证监会披露的批复文件，重庆农商行需在核准之日起6个月内完成基金托管业务的筹备工作，并在取得工商部门换发的营业执照后，向证监会申领《经营证券期货业务许可证》。在此之前，该行不得对外开展基金托管业务。证监会特别强调，重庆农商行需严格履行托管人职责，确保基金资产的独立性与完整性，维护投资者权益。\u003C/p\u003E \u003Cp\u003E从业务属性看，基金托管资格是商业银行向综合金融服务商转型的关键牌照。托管机构需承担资产保管、交易清算、投资监督等职能，既是基金运作的&ldquo;安全阀&rdquo;，也是银行中间收入的重要来源。重庆农商行此次获批，标志着其服务能力已通过监管对风控体系、技术系统及专业团队的全面检验。\u003C/p\u003E \u003Cp\u003E当前，国内托管市场仍以国有大行和股份制银行为主导，但城商行、农商行近年加速入局。此前，广州农商行、上海农商行、青岛农商行已相继获得资格，重庆农商行成为第四家具备基金托管牌照的农商行，也是中西部地区首家。\u003C/p\u003E \u003Cp\u003E重庆农商行：区域深耕与业务突围\u003C/p\u003E \u003Cp\u003E重庆农商行成立于2008年，由原重庆市联社及39家区县行社合并组建。作为全国首家&ldquo;A+H&rdquo;股上市农商行，该行资产规模长期位居国内农商行前列。2025年一季度财报显示，其总资产同比增长超6%，存贷款市场份额稳居重庆市首位。此次获批基金托管资格，将助力其拓展财富管理、资管产品代销等业务链条。\u003C/p\u003E \u003Cp\u003E近年来，重庆农商行持续加码中间业务布局。2023年，该行手续费及佣金净收入同比增长12.3%，理财子公司渝农商理财管理规模突破1500亿元。托管资格的落地，可进一步优化收入结构，增强对公募基金、私募资管等机构的服务黏性。据测算，基金托管业务费率通常在0.1%-0.25%区间，虽低于理财托管，但规模效应显著，且能带动托管账户沉淀资金。\u003C/p\u003E \u003Cp\u003E区域战略上，重庆农商行或重点服务成渝地区双城经济圈内的金融机构。目前，川渝两地拥有公募基金管理人7家、私募基金管理人超1200家，但本地托管资源相对稀缺。该行可利用地缘优势，为区域内机构提供定制化托管方案，与国有大行形成差异化竞争。\u003C/p\u003E \u003Cp\u003E行业格局：农商行破局与外资提速\u003C/p\u003E \u003Cp\u003E托管牌照扩容背后，是资管行业规模持续增长与竞争加剧的双重驱动。截至2024年末，中国公募基金规模突破30万亿元，私募资管规模达21.5万亿元，托管市场年收入超400亿元。然而，行业集中度居高不下&mdash;&mdash;国有六大行占据超70%市场份额，股份制银行占约20%，中小银行与外资行合计不足10%。\u003C/p\u003E \u003Cp\u003E农商行的突围需直面多重挑战。一方面，头部机构已形成品牌、系统、客户资源的护城河；另一方面，农商行需在科技投入、人才储备上持续加码。以重庆农商行为例，其2023年信息科技投入达7.5亿元，占营收比重3.1%，未来需进一步升级托管系统以满足实时估值、智能风控等需求。\u003C/p\u003E \u003Cp\u003E外资银行的入场亦值得关注。自2020年渣打、花旗、德意志等外资行获批资格后，2024年大华银行、星展银行相继加入，托管牌照外资持有者增至5家。外资行在跨境托管、衍生品服务等领域具备经验，但其本土渠道和客户基础较弱，短期内难以撼动中资行主导地位。\u003C/p\u003E \u003Cp\u003E托管市场的多元竞争格局，最终将推动行业服务效率提升与费率合理化。对中小银行而言，能否在细分领域构建核心优势，将决定其能否从&ldquo;牌照持有者&rdquo;蜕变为&ldquo;价值创造者&rdquo;。重庆农商行的后续表现，或为同类机构探索差异化路径提供参考。\u003C/p\u003E ",
    "source_name": "金融界",
    "type": "bank6"
  },
  {
    "id": 7,
    "publish_date": "2025-07-08",
    "link": "https://finance.sina.cn/2025-07-08/detail-infeumna6438210.d.html?vt=4",
    "sentiment": "neutral",
    "title": "第37家银行，业务“牌照”获批！",
    "content": "\u003Cp\u003E来源：金融时报\u003C/p\u003E \u003Cp\u003E近日，银行基金托管阵营迎来扩容。时隔两年，又有中资银行获得基金托管&ldquo;牌照&rdquo;。\u003C/p\u003E \u003Cp\u003E7月7日，重庆农商行发布公告称，该行于近日取得中国证券监督管理委员会《关于核准\u003Ca data-content=\"{&quot;ext&quot;:{&quot;word&quot;:&quot;重庆农村商业银行&quot;,&quot;market&quot;:&quot;hk&quot;,&quot;symbol&quot;:&quot;03618&quot;,&quot;routeUri&quot;:&quot;sinanews:\\/\\/sina.cn\\/finance\\/stockDetail.pg?market=hk&amp;symbol=03618&amp;stockType=1&quot;},&quot;actionType&quot;:36,&quot;h5url&quot;:&quot;https:\\/\\/quotes.sina.cn\\/hk\\/company\\/quotes\\/view\\/03618&quot;}\" href=\"javascript:void(0);\"\u003E重庆农村商业银行\u003C/a\u003E股份有限公司证券投资基金托管资格的批复》。根据该批复，重庆农商行的证券投资基金托管资格已获核准。\u003C/p\u003E \u003Cp\u003E重庆农商行在公告中表示，将在取得《经营证券期货业务许可证》后，严格遵守有关规定和上述批复文件的要求开展证券投资基金托管业务，认真履行基金托管人的职责，采取有效措施，确保基金资产的完整性和独立性，切实维护基金份额持有人的合法权益。\u003C/p\u003E \u003Cp\u003E根据中国证监会发布的批复，重庆农商行应在批复之日起6个月内完成证券投资基金托管业务的筹备工作，在取得《经营证券期货业务许可证》前，不得对外开展基金托管业务。\u003C/p\u003E \u003Cp\u003E据了解，我国银行业资产托管业务起步较早。早在1998年，工、农、中、建、交五家国有大行就拿到了基金托管资质，自2005年以来，随着一批股份制银行获得资产托管牌照，市场逐渐呈现出多元格局。\u003C/p\u003E \u003Cp\u003E据《金融时报》记者统计，在重庆农商银行获批之前，全国已有36家银行获得了基金托管&ldquo;牌照&rdquo;，其中包括6家国有大行、12家股份制银行、11家城商行、2家农商行及5家外资银行。\u003C/p\u003E \u003Cp\u003E值得关注的是，重庆农商行是今年首家取得基金托管&ldquo;牌照&rdquo;的银行，也是中国证监会时隔两年再次对中资银行基金托管资格审核&ldquo;开闸&rdquo;。\u003C/p\u003E \u003Cp\u003E近年来，我国银行业资产托管业务保持高质量发展，已成为连接资本市场、货币市场和实体经济的纽带。Wind数据显示，截至今年6月末，我国基金托管总份额达29.69万份，托管总资产为31.89万亿元。无论是从托管基金份额还是资产规模，银行都占据头部地位。\u003C/p\u003E \u003Cp\u003E具体来看，目前基金托管资产规模排名前三的均为商业银行，其中，\u003Ca data-content=\"{&quot;ext&quot;:{&quot;word&quot;:&quot;工商银行&quot;,&quot;market&quot;:&quot;hk&quot;,&quot;symbol&quot;:&quot;01398&quot;,&quot;routeUri&quot;:&quot;sinanews:\\/\\/sina.cn\\/finance\\/stockDetail.pg?market=hk&amp;symbol=01398&amp;stockType=1&quot;},&quot;actionType&quot;:36,&quot;h5url&quot;:&quot;https:\\/\\/quotes.sina.cn\\/hk\\/company\\/quotes\\/view\\/01398&quot;}\" href=\"javascript:void(0);\"\u003E工商银行\u003C/a\u003E、\u003Ca data-content=\"{&quot;ext&quot;:{&quot;word&quot;:&quot;建设银行&quot;,&quot;market&quot;:&quot;us&quot;,&quot;symbol&quot;:&quot;cichf&quot;,&quot;routeUri&quot;:&quot;sinanews:\\/\\/sina.cn\\/finance\\/stockDetail.pg?market=us&amp;symbol=CICHF&amp;stockType=1&quot;},&quot;actionType&quot;:36,&quot;h5url&quot;:&quot;https:\\/\\/gu.sina.cn\\/us\\/hq\\/quotes.php?code=CICHF&quot;}\" href=\"javascript:void(0);\"\u003E建设银行\u003C/a\u003E托管基金资产超过3万亿元，分别为4.46万亿元、3.86万亿元，\u003Ca data-content=\"{&quot;ext&quot;:{&quot;word&quot;:&quot;中信银行&quot;,&quot;market&quot;:&quot;hk&quot;,&quot;symbol&quot;:&quot;00998&quot;,&quot;routeUri&quot;:&quot;sinanews:\\/\\/sina.cn\\/finance\\/stockDetail.pg?market=hk&amp;symbol=00998&amp;stockType=1&quot;},&quot;actionType&quot;:36,&quot;h5url&quot;:&quot;https:\\/\\/quotes.sina.cn\\/hk\\/company\\/quotes\\/view\\/00998&quot;}\" href=\"javascript:void(0);\"\u003E中信银行\u003C/a\u003E以2.65万亿元资产规模排名第三。\u003C/p\u003E \u003Cp\u003E在业内人士看来，托管人在资管行业扮演着&ldquo;守门人&rdquo;，其重要性不言而喻。而对于银行来说，基金托管业务也有助于帮助其获得资金沉淀，提升客户黏性和获客能力。\u003C/p\u003E \u003Cp\u003E&ldquo;托管业务属于银行重要的中收业务。收取账户管理等服务费，在利率市场化背景下，可拓宽银行的收入来源，不损耗任何资本、不给银行带来额外风险，对于优化业务结构、拓展业务空间是有好处的。&rdquo;在上海金融与发展实验室首席专家、主任曾刚看来，虽然托管业务直接收入并不多，但带来的业务往来可拓展与基金在其他业务上的合作，如投贷联动等，增加合作的平台基础。\u003C/p\u003E \u003Cp\u003E值得注意的是，基金托管业务将于年内迎来新的变化。今年4月，中国证监会发布《证券投资基金托管业务管理办法（修订草案征求意见稿）》（以下简称《办法》），向社会公开征求意见。\u003C/p\u003E \u003Cp\u003E&ldquo;目前，全国性商业银行及少数几家\u003Ca data-content=\"{&quot;ext&quot;:{&quot;word&quot;:&quot;证券公司&quot;,&quot;market&quot;:&quot;cn&quot;,&quot;symbol&quot;:&quot;sz399975&quot;,&quot;routeUri&quot;:&quot;sinanews:\\/\\/sina.cn\\/finance\\/stockDetail.pg?market=cn&amp;symbol=sz399975&amp;stockType=1&quot;},&quot;actionType&quot;:36,&quot;h5url&quot;:&quot;https:\\/\\/quotes.sina.cn\\/hs\\/company\\/quotes\\/view\\/sz399975&quot;}\" href=\"javascript:void(0);\"\u003E证券公司\u003C/a\u003E托管了约80%~90%的公募、私募证券投资基金。部分符合现行行政许可条件的申请人实质展业能力有限，有必要完善准入门槛，支持真正具备较强展业能力与合规风控能力的机构取得该项资格。&rdquo;据证监会介绍，接下来，将强化实质展业能力和合规风控能力要求，支持在托管领域具有较突出潜能、合规与风控能力优良的主体申请该项资格。\u003C/p\u003E",
    "source_name": "新浪财经",
    "type": "bank7"
  },
  {
    "id": 8,
    "publish_date": "2025-07-08",
    "link": "https://cj.sina.cn/articles/view/1905628462/7195952e01901mzxw",
    "sentiment": "neutral",
    "title": "加码中国，又一外资行“落子”深圳",
    "content": "\u003Cp\u003E近日，金融监管总局批复同意西班牙桑坦德银行在深圳筹建分行，深圳拟新增一家欧资银行分支机构。\u003C/p\u003E \u003Cp\u003E外国银行来深设立分支机构是中国金融高水平对外开放的一个缩影。今年2月，金融监管总局发布《关于港澳银行内地分行开办银行卡业务有关事项的通知》，外资银行业务范围进一步扩大。随着一系列利好政策的出台，越来越多外资机构&ldquo;加码&rdquo;中国，分享中国发展红利。\u003C/p\u003E \u003Cp\u003E桑坦德银行在深开分行\u003C/p\u003E \u003Cp\u003E桑坦德银行（BANCO SANTANDER）成立于1857年，是西班牙最大的商业银行，也是全球系统重要性银行之一。\u003C/p\u003E \u003Cp\u003E资料显示，该行业务覆盖欧洲、拉丁美洲、美国和亚太地区，核心市场包括西班牙、葡萄牙、英国、波兰、美国、墨西哥、巴西、智利和阿根廷等。截至2024年末，桑坦德银行总资产达1.8万亿欧元，全年总收入618.76亿欧元，净利润137.44亿欧元。\u003C/p\u003E \u003Cp\u003E桑坦德银行持续深耕中国市场，先后于2008年及2014年成立上海分行和北京分行。时隔十年，桑坦德银行再次在华设立分行，传递出外资坚定看好中国经济、看好粤港澳大湾区市场的积极信号。\u003C/p\u003E \u003Cp\u003E一直以来，中国坚定不移扩大金融领域高水平对外开放，积极主动加大力度吸引外资，持续营造市场化、法治化、国际化一流营商环境。\u003C/p\u003E \u003Cp\u003E深圳是中国对外开放的重要窗口，也是外资金融机构展业兴业的热门目的地。\u003C/p\u003E \u003Cp\u003E1982年，南洋商业银行在深圳设立了改革开放以来中国内地第一家外资银行营业性机构。此后，花旗、汇丰、渣打等跨国银行将内地第一家分行设在深圳。2004年，深圳率先落实CEPA协议，引进3家港资银行。\u003C/p\u003E \u003Cp\u003E2007年，永亨、大新、中信嘉华等银行在转制法人时，纷纷选择将深圳作为总部注册地。2013年&ldquo;一带一路&rdquo;倡议提出后，多家外资分行和玉山、开泰银行在华法人总部陆续落户深圳。\u003C/p\u003E \u003Cp\u003E近年来，在&ldquo;双区&rdquo;驱动、&ldquo;双区&rdquo;迭加、&ldquo;双改&rdquo;示范等重大历史机遇下，外资银行持续加大在深布局力度。开泰银行、招商永隆银行、中信银行国际、华侨银行在深设立金融科技子公司，星展银行先后三次投资增持深圳农商行，大新银行设立全国首家&ldquo;双牌照&rdquo;银行。由此可见，外资银行以实际行动彰显了对深圳经济发展前景的信心。\u003C/p\u003E \u003Cp\u003E在深发展40多年，外资银行始终是深圳金融业的重要组成部分。数据显示，截至2024年末，9个国家和地区的35家外资银行在深圳设立了5家法人银行、33家分行和1家代表处，营业性机构总数38家，总资产超4000亿元人民币。\u003C/p\u003E \u003Cp\u003E无论是机构数量还是业务规模，深圳外资银行均长期稳居国内城市前三。\u003C/p\u003E \u003Cp\u003E外资银行助推深圳金融业对外高水平开放\u003C/p\u003E \u003Cp\u003E外资银行长期深耕深圳，带动了深圳金融业的管理进步和技术创新，助推了深圳金融业对外高水平开放，促进了深圳经济社会发展。\u003C/p\u003E \u003Cp\u003E大新、东亚、恒生、汇丰、南洋商业、星展、渣打、华侨、富邦华一等9家在深银行参加&ldquo;跨境理财通&rdquo;试点，为大湾区居民提供便捷的跨境投资渠道，满足区内居民广泛多元的财富管理需求。截至2024年末，资金跨境汇划累计超16亿元，占大湾区外资银行总额近八成。\u003C/p\u003E \u003Cp\u003E外资银行助力中资企业&ldquo;走出去&rdquo;。各外资行发挥杠杆作用，撬动集团在全球范围内的金融资源，为中资企业在海外展业提供授信、发债、结算、现金管理、风险管理等一揽子金融服务，并提供对接当地政府、会计师事务所，协助搭建供应链条等非金融类服务。\u003C/p\u003E \u003Cp\u003E绿色金融是金融业的重要发展方向，在深外资银行积极参与中国绿色金融市场，助力低碳绿色转型。开泰银行牵头落地金融租赁行业首单境内ESG挂钩银团贷款。渣打银行助力某公司实现在岸首笔符合中欧《可持续金融共同分类目录》标准的绿色俱乐部贷款。\u003C/p\u003E \u003Cp\u003E外资银行在深圳蓬勃发展，除了得益于深圳独特的区位优势、产业优势外，还离不开深圳一流的营商环境。深圳成功入选国家首批营商环境创新试点城市，连续4年获评全国营商环境最佳口碑城市。\u003C/p\u003E \u003Cp\u003E外国银行来深设立机构只是中国金融高水平对外开放的一个缩影。深圳金融监管局相关负责人表示，展望未来，无论国际风云如何变幻，中国金融业扩大高水平开放的决心不会改变，构建互利共赢金融发展格局的决心不会改变。而深圳这座城市，也将以最大诚意、最优政策和最好服务，打造最佳金融发展环境，成为全球金融机构展业兴业的沃土。\u003C/p\u003E \u003Cp\u003E作者：周亮 徐潇潇\u003C/p\u003E",
    "source_name": "新浪财经",
    "type": "bank8"
  },
  {
    "id": 9,
    "publish_date": "2025-07-08",
    "link": "https://www.nbd.com.cn/articles/2025-07-08/3936306.html",
    "sentiment": "neutral",
    "title": "专访首都银行（中国）行长黄振东：绿色金融不止于银行，需多种业态协同推进",
    "content": "\u003Cp\u003E绿色金融助力低碳转型，但商业银行面临流动性管控等挑战。首都银行（中国）行长黄振东建议，金融机构应根据业务形态分类参与绿色金融，并给出基金、贷款、债券三种业务形态参考。他还强调，外资银行应找准差异化定位，通过跨境联动为中资企业提供全方位绿色金融服务，并注重风险评估以避免&ldquo;洗绿&rdquo;&ldquo;漂绿&rdquo;风险。\u003C/p\u003E \u003Cp\u003E每经记者｜李玉雯 每经编辑｜廖丹\u003C/p\u003E \u003Cp\u003E绿色金融为低碳转型按下&ldquo;加速键&rdquo;，在此过程中，金融资源如何合理配置一直是市场关注的焦点。\u003C/p\u003E \u003Cp\u003E&ldquo;从当前实践来看，绿色金融涉及的大部分都是项目投资，而这对商业银行而言存在一定难度。&rdquo;首都银行（中国）行长黄振东近日在上海接受《每日经济新闻》专访时坦言。\u003C/p\u003E \u003Cp\u003E究其原因，在于商业银行面临着严格的流动性管控。&ldquo;流动性&rdquo;这一指标，是采访过程中黄振东多次强调的关键词，在他看来，绿色金融不止于银行，更需要多种业态协同推进。\u003C/p\u003E \u003Cp\u003E他以母行首都银行集团多年的实践为例，向记者拆解了三种绿色金融的业务形态，分别适配于不同的项目需求。作为菲律宾最主要的商业银行集团之一，首都银行集团囊括银行、保险、信托、投行等综合业务牌照，在东南亚绿色经济发展中积淀了深厚的经验。\u003C/p\u003E \u003Cp\u003E基于此，黄振东在受访过程中也提到，外资银行需找准差异化定位。&ldquo;我们做的绿色金融业务基本都和跨境相关，通过与母行的跨境联动，能够为中资企业提供全方位、便利化的跨境绿色金融服务。&rdquo;\u003C/p\u003E  \u003Cp\u003E首都银行（中国）行长黄振东 图片来源：受访者供图\u003C/p\u003E \u003Ch2\u003E商业银行的&ldquo;掣肘&rdquo;：资金供给与需求存在错配\u003C/h2\u003E \u003Cp\u003E&ldquo;绿色金融发展的需求更多在于项目，而非产品。&rdquo;黄振东对记者说道，从当前实践来看，绿色金融涉及的大部分都是项目投资，而这对商业银行而言存在一定难度，究其原因，在于商业银行面临着严格的流动性管控。\u003C/p\u003E \u003Cp\u003E&ldquo;期限&rdquo;则是其中的关键。他进一步解释：&ldquo;一些中小银行的存款偏短期，平均期限大概在6个月，这种情况下往往难以去投资动辄5年、10年乃至更长期限的项目，因为资产负债的期限会出现错配。大型银行由于资产体量大，受到的限制可能不是特别明显，比如拿出1000亿元去投资一个10年期的资产，而这1000亿元相较于大行几十万亿元的资产而言占比很小，带来的影响可能不会特别大。但是对于大多数中小银行而言，通常资产规模体量越小的商业银行，3年、5年以上的资产也会越少，那么从流动性指标管控的角度来看，这些银行就难以去做这些长期限的项目投资。&rdquo;\u003C/p\u003E \u003Cp\u003E此外，从资本占用的角度来看，高碳产业转型的项目往往具有投资周期长、投资金额大的特点，这对银行而言意味着长期的资本占用以及增加的资金成本。根据国内监管规定，若商业银行表内直接持有股权资产，资本占用是比较高的，根据持有时间不同，权重为400%~1250%。\u003C/p\u003E \u003Cp\u003E&ldquo;商业银行在积极参与，但可能不见得是这个市场的全面主导者，绿色金融的生态仅靠商业银行是不够的，需要多种业态的协同推进。&rdquo;黄振东坦言。\u003C/p\u003E \u003Cp\u003E在他看来，商业银行比较擅长从产品的维度去切入绿色金融，但如果是长期限的项目投资，通常不是商业银行的业务范畴，而是投行等其他机构的业务领域。\u003C/p\u003E \u003Cp\u003E他举例称，母行首都银行集团旗下设立了First Metro Investment Corporation（首都银行集团旗下投资公司），以投行的形式去参与长期限的项目投资，使得商业银行与投行的业务有所区隔。\u003C/p\u003E \u003Ch2\u003E三种业态的参考：基于实际需求进行分类\u003C/h2\u003E \u003Cp\u003E在黄振东看来，金融机构若要深度参与绿色金融，根据自身的业务形态去分类是十分必要的，不同业态协调配合，这将更好地推动绿色金融市场发展。基于此，他向记者拆解了母行首都银行集团的做法，给出了三种业务形态的参考。\u003C/p\u003E \u003Cp\u003E其一是基金。一些绿色金融项目需要长期运行，且风险比较高，通过基金的形态支持会更符合项目的需求。\u003C/p\u003E \u003Cp\u003E于是，母行成立了Metro Clean Energy Equity Feeder Fund（清洁能源股权基金），使得寻求长期资本增长的具有激进风险状况的企业更容易获得绿色投资。该投资信托基金专注于替代能源和能源技术，将其总资产的至少70%分配给推动向清洁能源转型的全球公司，包括可再生能源技术提供商、替代燃料开发商和节能基础设施。\u003C/p\u003E \u003Cp\u003E&ldquo;这是一个长期资本，对应的也是长期回报。因为投资的项目风险较高，这当中也会有失败案例，需要不断地扩容以分散整体资金池的风险。&rdquo;黄振东告诉记者，2024年母行共有214家企业客户参与该计划，完成514笔交易，金额共计15.6百万比索。\u003C/p\u003E \u003Cp\u003E其二是贷款。母行为ACEN阿亚拉集团在菲南部赞巴莱斯的某项目第二阶段的开发提供了45亿比索的长期贷款。一旦投入运营，该项目将有助于每年减少32万吨碳排放，同时为大约11万户家庭提供清洁能源，并在社区创造绿色就业机会。\u003C/p\u003E \u003Cp\u003E其三是债券。水不仅仅是一种资源，更是社区的生命线，为了加强菲律宾水务公司Maynilad的长期水资源可持续性，母行为其提供了100亿菲律宾比索贷款，支持其升级水处理设施等。同时由First Metro Investment Corporation（首都银行集团旗下投资公司）支持其150亿菲律宾比索的蓝色债券发行，该公司将利用所得资金资助12个促进可持续水和废水管理的重点项目，直接惠及1000万客户。\u003C/p\u003E \u003Cp\u003E&ldquo;基金、债券都是支持长期项目，但两者性质不同。基金是我们承担风险，去支持那些有创造机会、比较激进、风险较高的企业，债券则通常是由大型企业发起，我们作为承销单位来协助完成资金募集。&rdquo;黄振东对记者说道。\u003C/p\u003E \u003Cp\u003E他同时表示：&ldquo;不同于国内监管体系对于绿色金融的引导，东南亚商业集团的影响力比较大，我们根据商业行为逐渐发展出可行的方案，因此会有基金投放、项目贷款、债券发行，这是基于实际需求进行分类，由需求催生出的结果。&rdquo;\u003C/p\u003E \u003Ch2\u003E外资银行的定位：跨境联动提供解决方案\u003C/h2\u003E \u003Cp\u003E近年来，东南亚地区加速绿色转型，当前仍然存在巨大的资金缺口。在黄振东看来，菲律宾及东南亚其他国家绿色转型的挑战正是首都银行的机遇所在。\u003C/p\u003E \u003Cp\u003E&ldquo;外资银行必须有自己的差异化定位，先从跨境起步，配合母行的业务，所以我们做的绿色金融业务基本都和跨境相关。&rdquo;他向记者解释，作为菲律宾首都银行在华全资子公司，首都银行（中国）通过与母行的跨境联动，借助母行在当地乃至东南亚地区的地位、资源、信息等优势，能够为中资企业提供全方位、便利化的跨境绿色金融服务。比如，为支持中国出口东盟，尤其是菲律宾，首都银行（中国）曾为出口厂商大力提供福费廷融资业务，也曾联合母行为中资企业转开保函，支持菲律宾当地基建工程。\u003C/p\u003E \u003Cp\u003E谈及未来的跨境合作方向，黄振东表示，结合当下中国企业&ldquo;走出去&rdquo;的需求，银行的内保外贷、内存外贷等融资方案可以帮助企业在海外项目中获得低成本资金。此外，跨境银团贷款、跨境资金池等方式也可为企业跨境绿色项目提供有效的资金支持。\u003C/p\u003E \u003Cp\u003E值得一提的是，&ldquo;洗绿&rdquo;&ldquo;漂绿&rdquo;风险是全球绿色金融发展中的普遍挑战，金融机构对此的风控水平则关乎绿色金融各项业务开展的质效。\u003C/p\u003E \u003Cp\u003E采访中谈及风险规避问题时，黄振东对记者表示：&ldquo;我们会重点评估项目的&lsquo;实质性&rsquo;，是否能真正减少碳排放，比如目前正在宁波当地所实施的基于石化设备升级的融资项目，我们会去研究判断这样的改造价值究竟有多大，而非仅仅依靠挂有绿色补贴的名号。在每项业务开展前，我们都会先做风险评估，再做投向分类，从而避免银行在绿色金融的投向目标下放松风控水平。&rdquo;\u003C/p\u003E ",
    "source_name": "每经网",
    "type": "bank9"
  },
  {
    "id": 10,
    "publish_date": "2025-07-08",
    "link": "https://www.zaobao.com.sg/realtime/singapore/story20250708-7102621",
    "sentiment": "neutral",
    "title": "警方与银行发防诈短信 两个月助逾3600人保住约3600万元",
    "content": " \u003Cp\u003E运用科技打击诈骗案，新加坡警察部队和五家银行合作，两个月发出超过4600条短信给超过3600人，从中阻断800多起骗案，避免大约3600万元的损失。\u003C/p\u003E \u003Cp\u003E新加坡警察部队星期二（7月8日）发文告指出，反诈骗中心与星展银行、大华银行、华侨银行、渣打银行和汇丰银行合作，一同通过运用自动化机器人程序（Robotic Process Automation，简称RPA）技术，协助警方和银行识别可能面对诈骗的潜在受害者。\u003C/p\u003E \u003Cp\u003E从5月1日至6月30日期间，反诈骗中心和银行一共发出超过4600条短信通知给超过3600名潜在受害者，及时阻断超过800起包括投资、求职、假冒朋友和假冒政府官员等不同类型的骗案，为他们保住大约3600万元。\u003C/p\u003E \u003Cp\u003E警方自2023年起与银行通过RPA技术应对诈骗，以便在&ldquo;早期&rdquo;阶段识别潜在受害者，避免他们陷入骗局。此外，警方早前也透露，执法单位通过与银行合作和RPA技术，在2024年阻止超过1万3000起骗案，帮助超过5万5600人，保住逾4亿2000万元存款。\u003C/p\u003E \u003Cp\u003E公众可浏览\u003Ca href=\"https://www.scamalert.sg/\"\u003Ewww.scamalert.sg\u003C/a\u003E或拨打反诈骗热线1799，了解更多防范骗案信息。公众也可拨打警方热线1800-255-0000或上网\u003Ca href=\"https://www.police.gov.sg/i-witness/\"\u003Ewww.police.gov.sg/i-witness\u003C/a\u003E提供诈骗线索，所有资料将保密。\u003C/p\u003E",
    "source_name": "联合早报",
    "type": "bank10"
  },
  {
    "id": 11,
    "publish_date": "2025-07-08",
    "link": "https://finance.sina.com.cn/jjxw/2025-07-08/doc-infetiyt5445321.shtml",
    "sentiment": "neutral",
    "title": "金融“扬帆”助外贸小微“出海”",
    "content": "\u003Cp\u003E□本报记者 马翀\u003C/p\u003E \u003Cp\u003E中央经济工作会议提出，&ldquo;扩大高水平对外开放，稳外贸、稳外资&rdquo;。天津作为全国首批沿海开放城市，是对外开放的重点区域。当下，国际形势复杂多变，外贸企业尤其是外贸小微企业承受较大发展压力。天津辖内银行机构积极落实支持小微企业融资协调工作机制，重点解决外贸小微企业融资难题，助力外贸小微企业安心&ldquo;出海&rdquo;。\u003C/p\u003E \u003Cp\u003E凝聚合力 坚定外贸小微企业发展信心\u003C/p\u003E \u003Cp\u003E5月15日，由天津市委金融办、天津市商务局、中国人民银行天津市分行、天津金融监管局、天津证监局共同组织开展的&ldquo;金融走进外资外贸企业&rdquo;活动拉开帷幕，架起一座金融机构与外资外贸企业沟通的桥梁。\u003C/p\u003E \u003Cp\u003E这样的&ldquo;桥梁&rdquo;自支持小微企业融资协调工作机制推行以来，在天津架起了多座。天津金融监管局普惠金融处副处长王敬刚告诉《中国银行保险报》记者，天津金融监管局会同天津市发展改革委，在市级支持小微企业融资协调工作机制下单列外贸板块，联合天津市商务局、天津海关共同建立天津市外贸工作组，专项推进外贸企业金融服务有关工作，将外贸小微企业作为工作重点，优先开展走访对接，加强统筹调度，组织全面摸排辖内外贸小微企业金融需求。\u003C/p\u003E \u003Cp\u003E一对一走访，面对面沟通，实打实解决。在一次次&ldquo;千企万户大走访&rdquo;活动中，众多外贸小微企业的融资难题得到有效化解。\u003C/p\u003E \u003Cp\u003E天津某食品有限公司成立于2021年，是一家主营番茄酱及番茄制品生产、销售的国家级高新技术企业，目前正处于快速发展阶段，产品远销意大利、英国等30余个国家和地区。该企业在发展过程中，经营成本攀升，现金流骤增，融资需求强烈。\u003C/p\u003E \u003Cp\u003E鉴于企业外贸出口型经营特点，\u003Ca data-sudaclick=\"content_marketkeywords_p\" href=\"https://finance.sina.com.cn/realstock/company/sh601288/nc.shtml\"\u003E农业银行\u003C/a\u003E(6.120, 0.04, 0.66%)天津保税支行工作专班坚持&ldquo;一企一策&rdquo;，为企业设计了专属出口信保融资方案，以应收账款作质押，增加中国信保天津分公司的担保信用，成功为企业办理出口信保融资业务4000多万元，缓解了企业的资金压力。\u003C/p\u003E \u003Cp\u003E近期，受国际形势及境外采购商资质等因素迭加影响，企业境外订单需求减少、内销订单增加，单一出口信保融资方案无法满足企业新的融资需求。农业银行天津保税支行工作专班积极走访对接，了解到客户具备天津市专精特新中小企业、国家级高新技术企业等资质，拥有专利近20项。农业银行天津保税支行工作专班通过&ldquo;科技e贷&rdquo;成功为企业投放1000万元信贷资金。\u003C/p\u003E \u003Cp\u003E便捷高效的金融服务得到了企业负责人的高度认可：&ldquo;最近国内订单增多，上游供应商付款压力着实不小，多亏农业银行贷款解了我们的燃眉之急！&rdquo;\u003C/p\u003E \u003Cp\u003E农业银行天津市分行普惠金融事业部总经理周荣告诉记者，自支持小微企业融资协调工作机制实施以来，农业银行天津市分行班子成员已实地走访重点小微企业超200户，下属22家分支行主动对接客户超2.6万户，持续加大外贸、科创、民营企业支持力度。截至5月末，该分行累计支持外贸类企业320余户，授信金额超320亿元。其中，支持外贸小微企业280余户，授信金额超20亿元。\u003C/p\u003E \u003Cp\u003E靶向发力 有的放矢疏通企业融资难点\u003C/p\u003E \u003Cp\u003E外贸小微企业面对的挑战是复杂的，企业的诉求也是多元的。如何把金融活水更加精准地滴灌到外贸小微企业身上，让企业的获得感更强？天津金融监管局从科技手段上寻求突破。\u003C/p\u003E \u003Cp\u003E据介绍，该局加强与相关单位数据信息交互共享，在天津市外贸企业清单基础上，建立数据分析模型，为外贸企业添加注册地址等标签，提高清单质量，精准推送至各区。组织各区级工作专班联合相应银行机构开展走访摸排，按照标准筛选、审核形成&ldquo;申报清单&rdquo;&ldquo;推荐清单&rdquo;，由银行机构开展融资对接。\u003C/p\u003E \u003Cp\u003E&ldquo;津惠通&rdquo;金融产品自选小程序同样成为精准服务外贸小微企业的重要抓手。&ldquo;目前，天津金融监管局正在梳理各银行保险机构针对外贸企业的特色金融产品，在迭代更新的&lsquo;津惠通&rsquo;4.0版中，新上线&lsquo;外贸企业金融服务专区&rsquo;，相关产品信息将于近期通过升级的&lsquo;津惠通&rsquo;小程序面向社会公布，方便外贸小微企业按照自身条件和个性化需求自主查询筛选产品。&rdquo;王敬刚说。\u003C/p\u003E \u003Cp\u003E办法总比困难多。落实支持小微企业融资协调工作机制为外贸小微企业鼓干劲、添信心、增韧性。截至今年5月末，天津市落实支持小微企业融资协调工作机制累计走访外贸企业9176户，纳入推荐清单1431户，累计授信金额726亿元，累计发放贷款380亿元。此外，为3290户外贸企业办理出口信用保险，累计保险金额16亿美元。\u003C/p\u003E    ",
    "source_name": "新浪财经",
    "type": "bank11"
  },
  {
    "id": 12,
    "publish_date": "2025-07-08",
    "link": "https://m.jrj.com.cn/madapter/bank/2025/07/08175051561264.shtml",
    "sentiment": "negative",
    "title": "305万罚单，副行长集体领罚！正信银行反洗钱漏洞折射外资行\"水土不服\"？",
    "content": "\u003Cp\u003E中国人民银行上海市分行近期公布的行政处罚信息，将正信银行推至舆论风口。该行因&ldquo;未按规定履行客户身份识别义务&rdquo;及&ldquo;违反金融统计相关规定&rdquo;两项违规行为被处以305万元罚款，这一金额刷新了其近年来公开处罚记录。与此同时，三位时任副行长郭某江、潘某明、肖某因对身份识别违规行为负有责任，分别被处以5万元、2万元、5万元罚款。罚单背后，经营数据显示，正信银行连续两年营收下滑、亏损加剧。\u003C/p\u003E  \u003Cp\u003E违规行为直指核心风控缺失\u003C/p\u003E \u003Cp\u003E根据监管部门在2023年10月至12月现场检查的结论，正信银行在此环节存在明显漏洞。从操作层面分析，开户审核流程简化、客户信息更新机制失效、高风险业务身份核验形式化等问题，可能为虚假账户开设、异常资金流动提供了操作空间。尤其在外汇存款领域，该行于2024年5月终止的&ldquo;活期宝1号&rdquo;产品，其业务特性本就对客户背景审查有更高要求。\u003C/p\u003E \u003Cp\u003E金融统计数据的准确性则直接关系宏观政策制定的科学性与风险预警的有效性。正信银行在数据报送环节的违规，可能导致区域金融运行监测出现偏差。2024年银保监会处罚数据显示，中小银行因反洗钱内控不力被处罚占比达43%，反映出中小机构在合规资源投入、系统建设方面普遍滞后。三位副行长同时被追责，进一步暴露该行高管层对合规责任的传导机制存在断层，风险管控未有效渗透至决策链条。\u003C/p\u003E \u003Cp\u003E业绩指标连续两年下行\u003C/p\u003E \u003Cp\u003E财务数据揭示出经营压力。2024年财报显示，正信银行实现营业收入5328.99万元，较上年下降2.87%，延续了2023年的下滑趋势；净利润亏损扩大至2256.56万元，较2023年1153.22万元的亏损额近乎翻倍。总资产规模23.59亿元，较2022年的25.83亿元缩水8.7%。作为注册资本10亿元的外资法人银行，其资产规模与盈利能力已明显落后。\u003C/p\u003E  \u003Cp\u003E业务收缩迹象在战略调整中愈发明显。除叫停&ldquo;活期宝1号&rdquo;外汇产品外，该行2025年度工作会议提出的&ldquo;稳存增存&rdquo;&ldquo;完善授信策略&rdquo;等目标，侧面印证存款流失、资产质量承压的现实困境。主要股东泰京银行与卜蜂国际虽具外资背景，但近年未见明显增资动作，资本补充渠道受限可能制约其风险抵御能力。对于连续亏损的中小银行而言，盈利模式单一、中间业务拓展乏力等问题突出。\u003C/p\u003E \u003Cp\u003E合规重建与战略突围的双重考验\u003C/p\u003E \u003Cp\u003E面对监管处罚与业绩压力，正信银行在2025年工作会议中明确将&ldquo;强化内部管理&rdquo;与&ldquo;完成股改&rdquo;列为重点任务。从具体措施观察，其试图通过债券业务扩容、中间业务创新来优化收入结构，但转型成效仍需时间验证。值得关注的是，外汇业务收缩后，如何在新兴领域建立符合监管要求的获客机制与风控体系，将成为检验其合规重建成效的关键指标。\u003C/p\u003E \u003Cp\u003E中小银行的转型困局在正信银行案例中具象化呈现。当行业竞争从规模扩张转向合规能力比拼，缺乏科技投入与专业人才储备的机构更易暴露短板。监管数据显示，2024年银行业反洗钱类处罚中，涉及客户身份识别的违规占比达67%，且多数伴随高管追责。这要求银行必须将合规要求嵌入绩效考核、系统建设与决策流程，而非停留在文件传达层面。\u003C/p\u003E ",
    "source_name": "金融界",
    "type": "bank12"
  }
]
			},
			{
				"category_name": "银行业竞争对手",
				"category_id": "competitor_news",
				"articles":[
  {
    "id": 1,
    "publish_date": "2025-07-08",
    "link": "http://www.sinotf.com/GB/News/1002/2025-07-08/xOMDAwMDM3NDIxOQ.html",
    "sentiment": "neutral",
    "title": "华夏银行“迭buff” 和青年玩在一起",
    "content": " \u003Cp\u003E近日，华夏银行宣布，自2024年11月16日发布华夏KPL王者梦之队电竞联名卡、正式进军电子竞技市场以来，已发行联名借记卡14.6万张、联名信用卡6.6万张。这一亮眼成绩恰逢《关于促进北京市游戏电竞行业高质量发展的支持办法（暂行）》出台，为华夏银行深化&ldquo;金融+电竞&rdquo;生态注入强动能。\u003C/p\u003E  \u003Cp\u003E与拥有&ldquo;亿级流量、千万粉丝&rdquo;的王者荣耀KPL职业联赛开展跨界合作，是华夏银行继瑞幸咖啡联名卡、故宫文旅联名卡后的又一创新实践。通过整合KPL赛事资源、英雄电竞IP及银行金融能力，实现&ldquo;用户需求侧、企业供给侧、金融服务侧&rdquo;的三方共赢&mdash;&mdash;玩家获得专属权益，赛事方拓展商业化路径，银行则通过场景化服务提升年轻客群渗透率。\u003C/p\u003E \u003Cp\u003E酷炫开卡&mdash;&mdash;有&ldquo;战力值&rdquo;的金融卡\u003C/p\u003E \u003Cp\u003EKPL梦之队联名卡同步推出借记卡、信用卡，打造双卡协同服务模式，覆盖消费信贷、财富管理等全链路金融需求，形成&ldquo;金融+电竞&rdquo;生态服务闭环。\u003C/p\u003E  \u003Cp\u003E联名卡打破传统设计框架，定位于&ldquo;不仅是支付工具，更是玩家的社交名片&rdquo;，推出融合KPL Logo、梦之队选手形象的高燃设计，用户可自行选择心仪的卡面，充分体现差异化、定制化。\u003C/p\u003E \u003Cp\u003E权益拉满&mdash;&mdash;把电竞热爱变成真福利\u003C/p\u003E \u003Cp\u003E华夏银行精准切中年轻客群&ldquo;边玩边省&rdquo;需求，诚意构建权益矩阵：申领联名借记卡有机会抽取惊喜皮肤碎片，参与活动达标可获得王者虚拟礼并拥有王者礼包抽奖机会等；申领信用卡有机会领取荣耀首刷专属礼包，参与交易可享梦积金累计、达标月月兑活动等。华夏银行还重点打造手机银行&ldquo;电竞专区&rdquo;,开展&ldquo;萌新进阶荣耀峡谷&rdquo;积分权益活动，客户可兑换限定游戏皮肤、赛事门票及战队周边等，为青年客群提供更丰富的电竞体验和增值服务。\u003C/p\u003E \u003Cp\u003E政策赋能&mdash;&mdash;踩中文化新业态建设节拍\u003C/p\u003E \u003Cp\u003E国务院《关于促进服务消费高质量发展的意见》中，明确支持电子竞技发展。现阶段电子竞技已成为全球主流体育项目，我国电竞用户规模已达5亿。\u003C/p\u003E  \u003Cp\u003E华夏银行通过参与电竞赛事直播、线下嘉年华活动、设立电竞主题网点等&ldquo;线上+线下&rdquo;方式推广联名卡。北京、南京、郑州、杭州、上海、苏州、重庆、成都等分行利用KPL赛事、活动等契机，现场推广联名卡收获实效。广州分行联合南海电竞协会打造&ldquo;电竞+文旅&rdquo;生态圈，通过&ldquo;金融+电竞&rdquo;向文旅地标、高校社团等领域延伸，将金融服务更广更深植入青年客群社交场景。\u003C/p\u003E \u003Cp\u003E华夏银行&ldquo;金融+电竞&rdquo;创新，也与北京市最新发布的《关于促进北京市游戏电竞行业高质量发展的支持办法（暂行）》高度契合。该政策从优化产业布局、强化科技驱动、提升企业获得感等方面发力支持电竞行业高质量发展。\u003C/p\u003E \u003Cp\u003E与年轻人玩在一起，才能赢得未来。下一步，华夏银行致力于将政策导向转化为创新动能，以&ldquo;懂年轻&rdquo;的产品设计重新定义&ldquo;银行与用户的关系&rdquo;&mdash;&mdash;从功能服务商加速进化为青年文化的共建者与赋能者，为培育新型文化业态和文化新质生产力提供金融助力。\u003C/p\u003E",
    "snippet": "中资银行与\u003Cb\u003E外资银行\u003C/b\u003E的竞争优势分析 &middot; 境外机构人民币结算账户（RMB NRA）相关政策解读（一）. 推荐文章. 公示｜ 2025第十届中国供应链金融\u003Cb\u003E行业\u003C/b\u003E标杆企业大奖 &middot; 规范&nbsp;...",
    "source_name": "sinotf.com",
    "type": "com1"
  },
  {
    "id": 2,
    "publish_date": "2025-07-08",
    "link": "https://m.cnfin.com/zs-lb//zixun/20250708/4264599_1.html",
    "sentiment": "neutral",
    "title": "中国银行协助韩国进出口银行发行首笔韩国机构港元债券",
    "content": "\u003Cp\u003E新华财经香港7月8日电（记者林迎楠）\u003Ca href=\"https://www.cnfin.com/quote/stockdetail/index.html?code=601988.SS&codeName=中国银行&type=5&crumb=股票,中国银行&announ=lc\"\u003E中国银行\u003C/a\u003E8日公布，协助韩国进出口银行（The Export-Import Bank of Korea）首次发行了港元债券（&ldquo;云吞债&rdquo;），这也是\u003Ca href=\"https://www.cnfin.com/quote/stockdetail/index.html?code=601988.SS&codeName=中国银行&type=5&crumb=股票,中国银行&announ=lc\"\u003E中国银行\u003C/a\u003E首次为韩国政策性银行承销债券。\u003C/p\u003E \u003Cp\u003E韩国进出口银行首次发行&ldquo;云吞债&rdquo;，创韩资机构先河。据悉，本次债券发行规模为3年期港元24亿元，定价为2.969%。簿记建档峰值订单规模达87亿港元，订单倍数高达3.625倍。\u003Ca href=\"https://www.cnfin.com/quote/stockdetail/index.html?code=601988.SS&codeName=中国银行&type=5&crumb=股票,中国银行&announ=lc\"\u003E中国银行\u003C/a\u003E担任此次债券发行的结算交割行、联席牵头经办人兼账簿管理人及\u003Ca href=\"https://www.cnfin.com/currency/index.html\"\u003E货币\u003C/a\u003E交叉互换交易行。\u003C/p\u003E \u003Cp\u003E中银香港副总裁王化斌表示，近期多家外资机构发行港元债券，其中包括超主权机构及此次的政策性银行，进一步促进港元债券市场的交易活跃度和流动性，充分展现香港作为国际金融中心的优势。展望未来，王化斌指出，中银香港将继续深化与国际机构的合作，推动香港金融市场的蓬勃发展，为巩固提升香港国际金融中心地位贡献力量。\u003C/p\u003E ",
    "snippet": "7月8日，《国际金融报》记者获悉，\u003Cb\u003E渣打银行\u003C/b\u003E财富方案部日前发布《2025年下半年全球市场展望》。从宏观层面来看，全球央行放宽政策、美国经济很大机会软着陆及&nbsp;...",
    "source_name": "新华财经-中国金融信息网",
    "type": "com2"
  },
  {
    "id": 3,
    "publish_date": "2025-07-08",
    "link": "https://www.pai.com.cn/p/01jzm313desymm10r6ya73vc5z",
    "sentiment": "neutral",
    "title": "银联国际与工商银行巴西签署合作备忘录",
    "content": "\u003Cp\u003E7月8日消息，金砖国家领导人第十七次会晤期间，银联国际宣布与中国工商银行（巴西）有限公司（以下简称&ldquo;工银巴西&rdquo;）签署合作备忘录，共同推进中巴跨境二维码互联互通，以金融支付创新服务中巴命运共同体建设。本次签约是银联落实2025年5月中巴两国央行签署《金融战略合作谅解备忘录》的重要举措。\u003C/p\u003E  \u003Cp\u003E图源：银联国际联欢汇公众号\u003C/p\u003E \u003Cp\u003E2020年，巴西央行推出实时支付系统PIX，现已覆盖本地1500万家商户及超过1亿用户，是拉美地区最具影响力的金融支付基础设施之一。银联与PIX网络参与机构签署合作协议，积极推动互联互通合作。未来，银联云闪付APP及银联合作钱包可以在巴西PIX网络内二维码商户直接进行扫码支付。工银巴西作为巴西人民币清算行，提供跨境二维码互联互通的人民币清算服务。项目落地后，将在巴西零售金融领域首次实现跨境人民币结算，有效拓展人民币在巴西的应用场景，助力人民币国际化。\u003C/p\u003E \u003Cp\u003E目前，银联已在包括巴西在内的20个拉共体成员国开展业务。其中，秘鲁、厄瓜多尔、巴哈马等市场超九成商户可受理银联卡，阿根廷、巴拿马基本实现ATM受理全覆盖。顺应数字化支付趋势，银联在巴西、秘鲁、阿根廷等8国开通超300万台非接终端支持&ldquo;挥&rdquo;手机和&ldquo;拍&rdquo;卡支付。在拉美地区，银联已在阿根廷通过参与当地二维码支付网络互联互通项目，成功开通60万商户受理银联标准钱包，为拉美市场提供了可推广的合作范式。\u003C/p\u003E \u003Cp\u003E适逢金砖峰会在巴西举行，此次合作充分体现了金砖国家合作机制下金融基础设施协同创新的巨大潜力。银联将继续践行&ldquo;开放、包容、合作、共赢&rdquo;金砖精神，以金融支付为纽带服务中巴人员与经贸往来，为国家高水平对外开放贡献力量。\u003C/p\u003E",
    "snippet": "... 金融市场风险与“去美元化”的重要工具。 \u003Cb\u003E渣打银行\u003C/b\u003E数据显示，今年以来，黄金日益成为更具吸引力的“去美元化”对冲工具，比如2025年至今，黄金与美元指数、标普&nbsp;...",
    "source_name": "pai.com.cn",
    "type": "com3"
  },
  {
    "id": 4,
    "publish_date": "2025-07-08",
    "link": "https://news.qq.com/rain/a/20250708A0570I00",
    "sentiment": "neutral",
    "title": "成功拦截52万元诈骗款！华夏银行杭州分行筑牢防诈“防火墙”",
    "content": "\u003Cp\u003E潮新闻客户端 通讯员 华小夏\u003C/p\u003E \u003Cp\u003E金融护航在身边，反诈防骗惠万家。7月2日，华夏银行杭州分行辖属之江支行凭借高度的专业素养与敏锐的风险意识，成功识破并精准拦截一起抖音诈骗案件，为客户牢牢守住52万元财产安全。此举不仅是一次成功的反诈防控，更是该行以实际行动筑牢金融安全&ldquo;防火墙&rdquo;的生动体现，用专业与担当践行&ldquo;为人民服务&rdquo;的承诺。\u003C/p\u003E  \u003Cp\u003E事件始于陈阿姨（化名）接到的一通诈骗电话。骗子冒充抖音客服，以&ldquo;解绑抖音会员否则每月扣款800元&rdquo;为由，诱骗陈阿姨下载软件、开启屏幕共享并尝试远程刷脸认证，企图通过华夏银行手机银行将卡内定期存款转为活期后盗取资金。这一反常操作立刻引起了理财经理雷章敏的警觉，随即通过预警系统发现该客户将多笔未到期定期存款转为活期，结合对客户的日常了解，她敏锐察觉到异常，此行为极可能存在诈骗风险。\u003C/p\u003E \u003Cp\u003E在多次拨打客户电话均占线后，她立即向营业室经理汇报。两人比对近期诈骗案例特征，判断情况可疑。资金截流刻不容缓，雷章敏迅速联系客户老伴，得知有&ldquo;服务人员&rdquo;正在远程&ldquo;辅导&rdquo;操作，对方还突然挂断电话，由此确认客户正遭遇电信诈骗。营业室经理一方面安排柜员对该客户银行卡采取只收不付管控措施，另一方面让雷章敏持续联系客户，并明确告知其正遭遇诈骗，让陈阿姨立即停止手机操作。\u003C/p\u003E \u003Cp\u003E在银行工作人员的集体努力下，客户及时赶到银行，雷章敏迅速协助其删除诈骗软件、关闭手机网络，并联动客户名下其他账户所属银行完成挂失冻结，成功帮助客户挽回诈骗损失52万元。此时，客户激动的心情溢于言表，对着工作人员连连道谢：&ldquo;幸好你们的及时反应，不然几十万存款就没了，真是太感谢了。&rdquo;警方到场后，详细讲解了诈骗套路及防范要点，对银行工作人员的机敏也果断给予高度肯定。\u003C/p\u003E \u003Cp\u003E下一步，华夏银行杭州分行将持续开展金融反诈宣传活动，始终践行&ldquo;金融为民&rdquo;理念，致力于建立电信网络诈骗长效治理机制，严格按照人民银行各项反诈防控行动要求，强化账户全生命周期管理，压紧压实反诈责任。分行辖属机构多次有效协助公安机关阻断电诈资金转移链，挽回人民群众损失。\u003C/p\u003E ",
    "snippet": "\u003Cb\u003E渣打银行\u003C/b\u003E8日举行“2025年全球市场展望”，会中针对全球政经新格局发布三大核心观察，一是市场对衰退的担忧显着降温，全球经济正朝“软着陆”的情境发展；&nbsp;...",
    "source_name": "QQ.com",
    "type": "com4"
  },
  {
    "id": 5,
    "publish_date": "2025-07-08",
    "link": "https://www.163.com/dy/article/K3V987P705568W0A.html",
    "sentiment": "neutral",
    "title": "渣打银行（中国）哈尔滨分行获批关闭",
    "content": "\u003Cp\u003E7月8日金融一线消息，国家金融监督管理总局发布批复，批准渣打银行（中国）有限公司关闭哈尔滨分行。\u003C/p\u003E \u003Cp\u003E自收到本批复之日起，渣打银行（中国）有限公司哈尔滨分行应当停止一切经营活动，向国家金融监督管理总局黑龙江监管局交回金融许可证，并在15日内成立清算组。在清算过程中，渣打银行（中国）有限公司哈尔滨分行应接受国家金融监督管理总局黑龙江监管局的监督指导，涉及外汇审批或核准的事项，应经国家外汇管理机关批准。清算结束后，清算组应出具清算报告，报送国家金融监督管理总局黑龙江监管局确认，向原公司登记机关申请注销登记，并予以公告。\u003C/p\u003E ",
    "snippet": "7月8日金融一线消息，国家金融监督管理总局发布批复，批准\u003Cb\u003E渣打银行\u003C/b\u003E（中国）有限公司关闭哈尔滨分行。自收到本批复之日起，\u003Cb\u003E渣打银行\u003C/b\u003E（中国）有限公司哈尔滨分行应当&nbsp;...",
    "source_name": "NetEase",
    "type": "com5"
  },
  {
    "id": 6,
    "publish_date": "2025-07-09",
    "link": "https://finance.sina.cn/tech/2025-07-09/detail-infevhrv4629291.d.html",
    "sentiment": "neutral",
    "title": "中国银行研究院：2025年第三季度全球银行业展望报告",
    "content": "\u003Cp\u003E2025年三季度，全球经济复苏进程偏弱，银行业经营承压，规模扩张有所放缓，但新兴产业发展动能较强，为银行业盈利增长提供新支撑，资产质量表现分化，资本补充状况稳定。\u003C/p\u003E \u003Cp\u003E2025年三季度，中国经济回升向好，银行业聚焦科技金融重点方向，打造服务实体经济新的增长极，规模稳健提升，夯实盈利能力，资产质量稳健，资本充足情况良好。\u003C/p\u003E \u003Cp\u003E本次季报围绕科技金融支持高科技产业现状开展系列专题研究。\u003C/p\u003E ",
    "snippet": "\u003Cb\u003E渣打银行\u003C/b\u003E北亚区首席投资总监郑子丰表示：“当前，全球的投资环境仍然充满不确定性。今年以来，&#39;去美元化&#39;的结构性风险备受关注，美元的走弱促使更多资金流入&nbsp;...",
    "source_name": "sina.cn",
    "type": "com6"
  },
  {
    "id": 7,
    "publish_date": "2025-07-08",
    "link": "https://m.yeeyi.com/mobile/index.php?app=article&act=newscontent&aid=2729751",
    "sentiment": "neutral",
    "title": "渣打银行发布2025年下半年全球市场展望，维持超配中国股票",
    "content": "\u003Cp\u003E蓝鲸新闻7月8日讯（记者 金磊）7月8日，记者获悉，渣打银行财富方案部日前发布了《2025年下半年全球市场展望》。\u003C/p\u003E \u003Cp\u003E报告指出，从宏观层面来看，全球央行放宽政策、美国经济很大机会软着陆及美元走弱都有利于风险资产，渣打继续看好全球股票，并将亚洲（除日本）股票上调至超配。由于美元预计走弱，渣打看好欧元、英镑和日圆，以及5-7年期的美元债券，并将新兴市场本币债上调至超配。此外，美国重新加征关税、通胀和经济数据疲软是主要风险，黄金和另类投资策略作为有吸引力的多元化投资工具，有助于减低暂时的波动。\u003C/p\u003E \u003Cp\u003E渣打银行北亚区首席投资总监郑子丰表示：&quot;当前，全球的投资环境仍然充满不确定性。今年以来，&lsquo;去美元化&rsquo;的结构性风险备受关注，美元的走弱促使更多资金流入新兴市场，我们预计包括中国和韩国在内的亚洲（除日本）股票市场将表现领先。在进行资产配置时，我们建议投资者不仅要考虑资产类别的多样化，还需要有地域的多样化，通过多元化的资产配置维持长期的卓越回报。&quot;\u003C/p\u003E \u003Cp\u003E具体到各类关键资产，对于债券配置，渣打将全球债券作为投资组合内的核心配置，超配新兴市场本币政府债，并基于估值高企以及美国经济增长不确定性导致收益率溢价扩大的风险，低配发达市场投资级公司债，同时看好新兴市场亚洲本币债、英国国债（未对冲外汇风险）和美国国库抗通胀债券。\u003C/p\u003E \u003Cp\u003E针对股票，渣打仍然超配全球股票。贸易紧张局势继续缓和且盈利增长稳健，尽管受到关税影响，但通胀至今仍然受控。渣打将亚洲（除日本）股票上调至超配，考虑到美元走弱促使更多资金流入新兴市场，估值有吸引力。渣打将美国股票下调至核心持仓，虽然盈利强劲，但&quot;去美元化&quot;的论调成为削减过多长仓的依据。渣打视印度股票、欧洲（除英国）股票为核心持仓。\u003C/p\u003E \u003Cp\u003E对于中国市场，获益于中国财政政策的支持以及美元可能走弱，渣打看好科技、通信服务和非必需消费品行业，并维持超配中国股票的配置。\u003C/p\u003E ",
    "snippet": "蓝鲸新闻7月8日讯（记者金磊）7月8日，记者获悉，\u003Cb\u003E渣打银行\u003C/b\u003E财富方案部日前发布了《2025年下半年全球市场展望》。报告指出，从宏观层面来看，全球央行放宽政策、美.",
    "source_name": "yeeyi.com",
    "type": "com7"
  },
  {
    "id": 8,
    "publish_date": "2025-07-08",
    "link": "http://f.sdnews.com.cn/syxx/202507/t20250708_4549976.htm",
    "sentiment": "neutral",
    "title": "平安银行科创贷：“三省”服务助力科技企业发展",
    "content": "\u003Cp\u003E自今年以来,得益于国家科技金融政策的支持,平安银行&ldquo;科创贷&rdquo;进入快速发展车道。科创贷不断迭代产品,提升审批效率,降低融资综合成本,以&ldquo;省心,省时,又省钱&rdquo;的服务助力科技企业发展。截至6月底,&ldquo;科创贷&rdquo;已在全国近30个省份为1300余家科技型企业提供金融服务。\u003C/p\u003E \u003Cp\u003E省心&mdash;&mdash;构建链式共生场景 破解养殖户融资困局\u003C/p\u003E \u003Cp\u003E自动喂料、精准投放、饲料定制、智能空调、实时监控健康数据&hellip;&hellip;在山东高密市鹏X生态农业科技有限公司的智能化鸡舍里,40余万只肉鸡正享受着&ldquo;五星级&rdquo;待遇。公司实控人高先生介绍,这套由南X食品技术团队协助设计的养殖系统,能保障鸡苗在40天内成熟出栏,一年可完成7批,平均成活率超过90%。\u003C/p\u003E \u003Cp\u003E在山东省高密市,数十家养鸡中小企业星罗在南X食品的产业辐射圈内,南X食品与这批养鸡小企业之间的合作,已超越简单的买卖关系,形成深度利益共同体。在种源供应环节,南X食品将自主培育的抗病鸡苗以成本价提供给合作养殖场,并承诺保底回收,产品直供国际知名品牌。在技术支持方面,南X食品组建的专家团队定期驻场指导、抽检,严控全流程产品质量。\u003C/p\u003E \u003Cp\u003E对于中小养鸡场来说,资金短缺是制约发展的最大瓶颈。平安银行敏锐洞察到这一市场需求,主动深入田间地头和养殖车间,深入调研养鸡企业的真实运营场景和资金周转规律,依托科创贷产品切入&ldquo;政企银&rdquo;生态圈,将金融活水精准滴灌至产业链上最具活力与成长性的科技型小微主体。这种&ldquo;龙头引领、科技支撑、金融护航&rdquo;的共生模式,不仅重塑了传统养殖业的生态格局,还让科技型小微主体更易获得贷款,享受&ldquo;省心&rdquo;的金融服务支持。数据显示,2025年以来,平安银行济南分行已累计为养鸡小企业发放贷款超2000万元。\u003C/p\u003E \u003Cp\u003E在高密这片充满活力的土地上,十几家养鸡小企业的故事折射出深层逻辑:当科技、金融、产业深度融合,当龙头企业与中小企业形成共生共荣的命运共同体,传统农业就能焕发出新的生机与活力。平安银行科创贷这种&ldquo;链式赋能&rdquo;模式,正在为全国农业现代化提供可复制、可推广的&ldquo;高密方案&rdquo;。\u003C/p\u003E \u003Cp\u003E省时&mdash;&mdash;专项定制快速审批 &ldquo;智慧医养贷&rdquo;助产业发展\u003C/p\u003E \u003Cp\u003E7月2日,2025年珠海市重点项目投融资对接大会举行,会上揭晓珠海市2024-2025年度十大融资案例,珠海分行&ldquo;智慧医养贷&rdquo;项目成功入选。本次典型案例由珠海市发改局、中国人民银行珠海市分行负责选出。\u003C/p\u003E \u003Cp\u003E&ldquo;智慧医养贷&rdquo;基于总行&ldquo;科创贷&rdquo;产品,为客户全视通公司量身定制融资方案,支持其在智慧医院、智慧养老等领域加大研发投入,推动传统医疗场景向数字化升级,助力书写科技金融、普惠金融与养老金融三篇大文章。\u003C/p\u003E \u003Cp\u003E&ldquo;最早我们是一家技术型的企业,从做产品、做系统解决方案到做整个行业一步步走过来,一方面依托智慧医院建设的发展和国家产业政策,另一方面则是伴随银发经济的增长,全视通也得到了相应发展。&rdquo;全视通创始人林三朝介绍。\u003C/p\u003E \u003Cp\u003E全视通发展至今已有18个年头,作为一家深耕医康养产业的智慧服务提供商,集研发、生产、销售、服务于一体,为智慧医院、智慧养老、智慧社区领域客户提供专业的方案和服务,如今已成为智慧医康养细分领域的领军企业。\u003C/p\u003E \u003Cp\u003E&ldquo;当时听说有一家做智慧康养、智慧医疗的企业,下游客户不乏珠海中大五院、深圳儿童医院等知名医院,这与我们集团智慧医疗、智慧康养的战略非常契合,我顿时就产生了浓厚的兴趣。&rdquo;平安银行珠海分行重客三部总经理潘玉娇说。\u003C/p\u003E \u003Cp\u003E在深入了解后,潘玉娇认为全视通在知识产权和科技研发上的投入高、软实力强劲,当即迅速响应,为企业定制合适的融资方案,借助总行推出的&ldquo;科创贷&rdquo;产品,一周内完成了对全视通的贷款审批。\u003C/p\u003E \u003Cp\u003E&ldquo;全视通作为一家小微科技企业,通过物联网模式将传统的医疗场景升级为数字生命线,我们支持这样的科技型企业,就是科技金融的应有之道,也是普惠金融的生动写照,此外全视通的智慧医康养服务从三甲医院延伸至区县基层及社区医疗机构,通过服务层级的下沉不断落地养老金融,实现老有所养、老有所依。&rdquo;潘玉娇说道。\u003C/p\u003E \u003Cp\u003E省钱&mdash;&mdash;科技创新再贷款落地 降低企业融资成本\u003C/p\u003E \u003Cp\u003E2025年5月,平安银行郑州分行向郑州某电子科技有限公司发放的100万元科创贷,成功通过中国人民银行小微企业科技创新再贷款审核。该笔贷款是郑州分行首单落地的小微企业科技创新再贷款项目,依托央行2025年新增的3000亿元科技创新再贷款额度,以&ldquo;先贷后借&rdquo;模式精准传导政策红利,促进科技企业贷款投放,助力科技强国建设。\u003C/p\u003E \u003Cp\u003E郑州某电子科技公司作为一家专注于芯片检测的科创型企业,在研发新产品线的关键阶段,面临资金短缺难题。分行了解情况后,基于&ldquo;科创贷&rdquo;产品,借助担保提供的连带责任保证担保,为其迅速提供了一笔足额贷款,助力企业成功完成新产品线的研发与量产,不仅顺利拿下多个大额订单,还在行业内树立了良好的品牌形象,实现了跨越式发展。\u003C/p\u003E \u003Cp\u003E2022年4月起,中国人民银行设立&ldquo;科技创新再贷款&rdquo;,旨在引导金融机构加大对科技创新的支持力度,撬动社会资金促进科技创新。截至2025年6月,科技创新和技术改造再贷款总额度达8000亿元。&ldquo;再贷款&rdquo;享受央行利率补贴优惠政策,降低了企业的利息成本。\u003C/p\u003E \u003Cp\u003E此外,科创贷款可迭加各地政府针对科技企业的贴息贴补政策,综合成本可进一步降低。\u003C/p\u003E \u003Cp\u003E中央金融工作会议指出,金融工作要坚持人民性,金融要为经济社会发展提供高质量服务。平安银行&ldquo;科创贷&rdquo;以客户为中心,以&ldquo;三省&rdquo;服务理念满足客户金融需求,实践金融服务实体经济、金融为民的价值理念,扎实做好科技金融、普惠金融大文章。\u003C/p\u003E",
    "snippet": "... \u003Cb\u003E银行\u003C/b\u003E在深圳设立分行，此后，花旗、汇丰、\u003Cb\u003E渣打\u003C/b\u003E等跨国\u003Cb\u003E银行\u003C/b\u003E，纷纷将内地第一家分行设在深圳；2004年，深圳率先落实CEPA协议，引进3家港资\u003Cb\u003E银行\u003C/b\u003E；2007年，永亨&nbsp;...",
    "source_name": "Shandong News",
    "type": "com8"
  },
  {
    "id": 9,
    "publish_date": "2025-07-08",
    "link": "https://www.cls.cn/detail/2079420",
    "sentiment": "neutral",
    "title": "渣打中国成功落地国家外汇管理局外汇展业项目",
    "content": "\u003Cp\u003E财联社7月8日电，渣打银行（中国）有限公司近日在国家外汇管理局的指导下，成功落地了外汇展业项目。\u003C/p\u003E \u003Cp\u003E欢迎您发表有价值的评论，发布广告和不和谐的评论都将会被删除，您的账号将禁止评论。\u003C/p\u003E ",
    "snippet": "财联社7月8日电，\u003Cb\u003E渣打银行\u003C/b\u003E（中国）有限公司近日在国家外汇管理局的指导下，成功落地了外汇展业项目。 财联社声明：文章内容仅供参考，不构成投资建议。",
    "source_name": "cls.cn",
    "type": "com9"
  },
  {
    "id": 10,
    "publish_date": "2025-07-08",
    "link": "https://www.chnfund.com/article/ARe8d4237d-ce5b-7c43-0768-3a1afbf5b286",
    "sentiment": "neutral",
    "title": "西班牙桑坦德银行深圳分行获批筹建",
    "content": "\u003Cp\u003E【导读】西班牙桑坦德银行深圳分行获批筹建\u003C/p\u003E \u003Cp\u003E中国基金报记者 杨晨\u003C/p\u003E \u003Cp\u003E近日，国家金融监督管理总局批复同意西班牙桑坦德银行在深圳筹建分行，深圳拟新增一家欧资银行。\u003C/p\u003E \u003Cp\u003E桑坦德银行（BANCO SANTANDER）成立于1857年，是西班牙最大的商业银行，也是全球系统重要性银行之一。该行业务覆盖欧洲、拉丁美洲、美国和亚太地区，核心市场包括西班牙、葡萄牙、英国、波兰、美国、墨西哥、巴西、智利和阿根廷等。\u003C/p\u003E \u003Cp\u003E截至2024年末，桑坦德银行总资产达1.8万亿欧元，全年总收入为618.76亿欧元，净利润为137.44亿欧元。桑坦德银行持续深耕中国市场，先后于2008年及2014年成立上海分行和北京分行。业内人士认为，时隔十年，桑坦德银行再次在华设立分行，传递出外资坚定看好中国经济、看好粤港澳大湾区市场的积极信号。\u003C/p\u003E \u003Cp\u003E一直以来，中国坚定不移扩大金融领域高水平对外开放，积极主动加大力度吸引外资，持续营造市场化、法治化、国际化一流营商环境。特别是2018年以来，金融管理部门先后出台了50多项对外开放措施，取消银行、证券、基金管理、期货、人身险领域的外资持股比例限制，在企业征信、评级、支付等领域给予外资机构国民待遇，放宽对外资机构在资产规模、经营年限等股东资质方面的要求，大幅扩大其业务范围，鼓励支持外资机构参与新业务试点等。\u003C/p\u003E \u003Cp\u003E今年2月，金融监管总局发布《关于港澳银行内地分行开办银行卡业务有关事项的通知》，外资银行业务范围进一步扩大。随着一系列利好政策的出台，越来越多外资机构&ldquo;加码&rdquo;中国，分享中国发展红利。\u003C/p\u003E \u003Cp\u003E外资银行在深总资产超4000亿元\u003C/p\u003E \u003Cp\u003E深圳是中国对外开放的重要窗口，也是外资金融机构展业兴业的热门目的地。\u003C/p\u003E \u003Cp\u003E1982年，南洋商业银行在深圳设立了改革开放以来中国内地第一家外资银行营业性机构。此后，花旗、汇丰、渣打等跨国银行将内地第一家分行设在深圳。\u003C/p\u003E \u003Cp\u003E2004年，深圳率先落实CEPA协议，引进3家港资银行。\u003C/p\u003E \u003Cp\u003E2007年，永亨、大新、中信嘉华等银行在转制法人时，纷纷选择将深圳作为总部注册地。\u003C/p\u003E \u003Cp\u003E2010年，两岸签署ECFA协议，台资银行开始进驻深圳。\u003C/p\u003E \u003Cp\u003E2013年&ldquo;一带一路&rdquo;倡议提出后，多家外资分行和玉山、开泰银行在华法人总部陆续落户深圳。\u003C/p\u003E \u003Cp\u003E近年来，在&ldquo;双区&rdquo;驱动、&ldquo;双区&rdquo;迭加、&ldquo;双改&rdquo;示范等重大历史机遇下，外资银行持续加大在深布局力度。开泰银行、招商永隆银行、中信银行国际、华侨银行在深设立金融科技子公司，星展银行先后三次投资增持深圳农商行，大新银行设立全国首家&ldquo;双牌照&rdquo;银行&hellip;&hellip;外资银行以实际行动彰显了对深圳经济发展前景的信心。\u003C/p\u003E \u003Cp\u003E在深圳发展的40多年中，外资银行始终是深圳金融业的重要组成部分。数据显示，截至2024年末，9个国家和地区的35家外资银行在深圳设立了5家法人银行、33家分行和1家代表处，营业性机构总数为38家，总资产超4000亿元。无论是机构数量还是业务规模，深圳外资银行均长期稳居国内城市前三。\u003C/p\u003E \u003Cp\u003E外资银行长期深耕深圳，带动了深圳金融业的管理进步和技术创新，助推了深圳金融业对外高水平开放，促进了深圳经济社会发展。具体而言，近年来在深外资银行发挥境内外联动优势，在以下细分领域表现突出：\u003C/p\u003E \u003Cp\u003E便利跨境投融资和跨境结算\u003C/p\u003E \u003Cp\u003E大新、东亚、恒生、汇丰、南洋商业、星展、渣打、华侨、富邦华一等9家在深银行参加&ldquo;跨境理财通&rdquo;试点，为大湾区居民提供便捷的跨境投资渠道，满足区内居民广泛多元的财富管理需求。截至2024年末，资金跨境汇划累计超16亿元，占大湾区外资银行总额近八成。\u003C/p\u003E \u003Cp\u003E东亚银行作为境内首家参与深港跨境数据验证平台的银行，将跨境数据验证应用于跨境企业客户尽职调查，提升企业开户申请和信贷审批效率。南洋商业银行参与加入跨境征信港企融资业务试点，利用跨境征信信息的增信加持，在简化融资申请流程的同时，有效降低港企融资成本。\u003C/p\u003E \u003Cp\u003E汇丰、渣打银行面向香港居民，推出由香港母行代理见证开立内地个人结算账户服务，实现港人&ldquo;足不出港&rdquo;开立内地个人账户，便利香港居民北上生活消费。\u003C/p\u003E \u003Cp\u003E助力中资企业&ldquo;走出去&rdquo;\u003C/p\u003E \u003Cp\u003E各外资行发挥杠杆作用，撬动集团在全球范围内的金融资源，为中资企业在海外展业提供授信、发债、结算、现金管理、风险管理等一揽子金融服务，并提供对接当地政府、会计师事务所，协助搭建供应链条等非金融类服务。\u003C/p\u003E \u003Cp\u003E例如，汇丰银行携手阿里巴巴国际站，推出中小企业出海专项服务；三井住友银行联动越南VPBank，协助某汽车集团开拓越南新能源汽车市场；开泰、大华、华侨等银行提供东南亚小币种的直接汇兑、融资和套保等服务，支持企业在东盟地区拓展业务。\u003C/p\u003E \u003Cp\u003E推动绿色金融发展及创新\u003C/p\u003E \u003Cp\u003E绿色金融是金融业的重要发展方向，在深外资银行积极参与中国绿色金融市场，助力低碳绿色转型。\u003C/p\u003E \u003Cp\u003E开泰银行牵头落地金融租赁行业首单境内ESG挂钩银团贷款。渣打银行助力某公司实现在岸首笔符合中欧《可持续金融共同分类目录》标准的绿色俱乐部贷款。汇丰、花旗、星展、摩根大通、招商永隆等银行联动香港总（分）行，协助深圳市政府在港发行离岸人民币债券，债券品种包括社会责任债券、低碳城市主题绿色债券及可持续发展债券，为城市建设和可持续发展注入活力。\u003C/p\u003E \u003Cp\u003E外资银行在深圳蓬勃发展，除了得益于深圳独特的区位优势、产业优势外，还离不开深圳一流的营商环境。深圳成功入选国家首批营商环境创新试点城市，连续4年获评全国营商环境最佳口碑城市。\u003C/p\u003E ",
    "snippet": "此后，花旗、汇丰、\u003Cb\u003E渣打\u003C/b\u003E等跨国\u003Cb\u003E银行\u003C/b\u003E将内地第一家分行设在深圳。 2004年，深圳率先落实CEPA协议，引进3家港资\u003Cb\u003E银行\u003C/b\u003E&nbsp;...",
    "source_name": "chnfund.com",
    "type": "com10"
  }
]
      }
		]
	}
