{
		"date": "2025-07-10",
    	"day": "星期四",
		
		"contents": [
			{
				"category_name": "东亚银行",
				"category_id": "bea_news",
				"articles": [
  {
    "id": 1,
    "publish_date": "2025-07-09",
    "link": "https://guba.eastmoney.com/news,gssz,1569418339.html",
    "sentiment": "positive",
    "title": "金融大模型迈向价值创造，智能体如何突破“最后一公里”",
    "content": "\u003Cp\u003E在近日举办的&ldquo;大模型金融应用及创新论坛&rdquo;上，来自金融机构、科技企业和监管机构的众多专家齐聚一堂，共同探讨了人工智能（AI）和大模型技术在金融领域的应用现状与未来发展方向。\u003C/p\u003E \u003Cp\u003E论坛聚焦于AI技术如何从降本增效迈向价值创造，以及如何应对数据安全、算法可靠性等关键挑战。与会嘉宾一致认为，AI Agent（智能体）作为大模型落地的关键环节，将成为推动金融智能化升级的核心力量。\u003C/p\u003E \u003Cp\u003E从降本增效迈向价值创造\u003C/p\u003E \u003Cp\u003E近年来，AI和大模型技术在金融领域的应用呈现出蓬勃发展的态势。大型金融机构纷纷深度布局大模型技术，将其广泛应用于客户服务、风险管理、投研分析等核心业务场景，并逐步从基础应用迈向价值创造的更高阶段。\u003C/p\u003E \u003Cp\u003E中国工商银行首席技术官吕仲涛指出，AI技术已广泛应用于客户服务、精准营销、风险管控等多个金融场景，并取得了阶段性成果。例如，工商银行通过大模型技术构建了智能体应用生态，实现了客户经理分析、推荐、触达、陪伴和管理的全流程智能化，显著提升了服务效率和质量。\u003C/p\u003E \u003Cp\u003E在中小银行领域，恒丰银行首席信息官徐彤分享了该行在AI领域的实践。他指出，恒丰银行通过场景探索和突破，将AI应用于内部赋能，重点解决业务价值创造问题。通过构建智能体平台和知识库，恒丰银行实现了业务人员与科技人员的平权协作，降低了AI应用的门槛，推动了智能化转型。\u003C/p\u003E \u003Cp\u003E与此同时，投资银行也在积极利用AI技术提升竞争力。中金公司首席信息官程龙从投资银行的角度探讨了AI技术的应用。中金公司通过大模型技术构建了智能投研、智能投顾、智能运营等多个应用场景，实现了运营效率的显著提升和风险防控的突破。例如，中金公司推出的中金智阅文档审核系统，利用大模型技术解决了信息披露文档审核中的难题，有效降低了风险。\u003C/p\u003E \u003Cp\u003E在外资银行方面，\u003Cb\u003E东亚\u003C/b\u003E银行资讯科技架构平台部总经理张方昌指出，外资银行在AI应用中面临着投入有限、市场竞争激烈等挑战。然而，通过与全球集团方案的结合和本地化创新，\u003Cb\u003E东亚\u003C/b\u003E银行在跨境审单等场景中实现了智能化应用，提升了业务效率和客户体验。\u003C/p\u003E \u003Cp\u003E数据、安全与技术难题\u003C/p\u003E \u003Cp\u003E尽管应用广泛，金融大模型的深度落地仍面临多重障碍。数据安全与算法可靠性构成首要掣肘。\u003C/p\u003E \u003Cp\u003E北京国家金融科技认证中心认证二部负责人段力畑在论坛上发布了《大模型金融应用安全风险测评结果》。他指出，大模型在金融场景中的应用存在安全能力不足、推理能力与数理计算能力不匹配、幻觉现象等问题。\u003C/p\u003E \u003Cp\u003E中国金融电子化集团党委委员、副总经理潘润红指出，现阶段大模型在金融领域的应用面临数据安全和算法可靠性等风险、实施路径不明晰、功能边界有待验证、核心场景中的渗透率不足等问题。\u003C/p\u003E \u003Cp\u003E安全威胁同步升级。奇安信产品总体部总经理邬怡指出，大模型引入了新的攻击面，如提示词注入攻击、越狱攻击和拒绝服务攻击等，这些攻击方式可能导致模型输出错误信息或泄露敏感数据。此外，大模型的训练数据中可能包含未过滤的敏感信息，进一步加剧了安全风险。\u003C/p\u003E \u003Cp\u003E太保科技总经理魏骄华认为，大模型和AI在主攻金融业务核心场景的过程中还面临着一些挑战。比如幻觉问题，即大模型无法保证精确性，欠缺数据基础和非结构化的知识。而个人私域问题如果不解决好，也没有人愿意把自己的经验贡献出来。\u003C/p\u003E \u003Cp\u003E技术优化与协同创新\u003C/p\u003E \u003Cp\u003E为应对上述挑战，金融机构和科技企业正在积极探索解决方案。蚂蚁数科首席技术官王维分享了蚂蚁集团在大模型和智能体应用方面的实践经验。他指出，蚂蚁数科通过构建金融垂类大模型、知识工程体系和评测体系，实现了大模型技术的金融场景化应用。通过二次训练和私有化部署，蚂蚁数科提升了大模型在金融领域的准确性和稳定性。\u003C/p\u003E \u003Cp\u003E华为算力平台先遣队行业项目群总经理张延德强调了算力底座的重要性。他指出，金融机构需要构建坚实的算力基础设施，以支持大模型的高效运行。华为通过昇腾AI战略，为金融机构提供了从硬件到软件的全栈解决方案，助力金融行业的智能化转型。\u003C/p\u003E \u003Cp\u003E阿里云智能集团公共云事业部新金融行业副总经理郑淼则从技术架构的角度提出了AI原生五大工程体系。他指出，金融机构需要从应用工程、模型工程、知识工程、算力工程和安全工程五个方面入手，构建完整的AI应用体系。通过云原生架构和AI原生工具链，金融机构可以实现大模型技术的快速落地和高效应用。\u003C/p\u003E \u003Cp\u003E展望未来，AI和大模型技术在金融行业的应用将从降本增效向模式创新转变。重庆富民银行行长赵卫星指出，未来1~3年内，AI技术将优化现有业务流程，提升客服、风控、合规等领域的效率。3~5年内，AI将部分替代人工决策，实现智能化的金融服务。5~10年后，算法银行等新业态将出现，重新定义金融服务模式。\u003C/p\u003E \u003Cp\u003E&ldquo;2024年52%的金融机构已经开始试点AI或者是AGI的应用，今年这个数字要达到90%多，金融机构是拥抱AI技术革命最彻底的行业。要想把AI的能力和智能体的能力更快地扎扎实实地落地到金融行业，还有很多技术的红利值得挖掘。&rdquo;王维指出。\u003C/p\u003E \u003Cp\u003E智能体是大模型落地的&ldquo;最后一公里&rdquo;\u003C/p\u003E \u003Cp\u003E与会嘉宾一致认为，智能体是大模型落地的关键环节，堪称大模型落地的&ldquo;最后一公里&rdquo;，对于推动金融行业的智能化升级具有重要意义。\u003C/p\u003E \u003Cp\u003E吕仲涛认为，金融业大模型应用的下半场将以智能体应用为抓手，综合运用先验知识+环境交互+强化学习，结合业务现实问题，构建面向场景私域的试验集，不断拓展智能体应用的上限加速，从+AI的点上突破向AI+的原生应用系统性应用的提速演进。\u003C/p\u003E \u003Cp\u003E中国邮政储蓄银行软件研发中心处长李佳斌认为，AI工具的测评环节还有很多工作要做。AI落地场景容易，但如何落实好则需要大量的测评。做好测评工作能够提高AI Agent的落地效率，减少开发成本。\u003C/p\u003E \u003Cp\u003E中国民生银行数据管理部部长何鹏指出，AI Agent的核心价值在于解决&ldquo;最后一公里&rdquo;的问题。在一个庞大的机构中，虽然多数工作是围绕已经设计好的主流程开展的，但仍有大量细枝末节的工作未能在科技需求上得到充分的表达和实现。而这些未被充分关注的工作，恰恰是能够显著提升企业大量员工工作效率的关键所在。\u003C/p\u003E \u003Cp\u003E中信百信银行首席数字官陈龙强建议，AI Agent布局应抓紧上车。基于MCP开发智能体会让真正的智能涌现出来，但应高度重视数据安全、模型安全以及伦理等各方面的问题，&ldquo;上车后跑起来可能很爽，但是一定要注意安全&rdquo;。\u003C/p\u003E \u003Cp\u003E中国人寿研发中心新技术应用产品团队负责人谭珂表示，中国人寿在智能体开发方面进行了大量探索，包括数字核保员等应用场景。他认为，智能体的应用需要找准场景，充分发挥大模型在结构化和非结构化数据处理方面的优势。他还提到，智能体开发过程中需要关注模型能力的稳定性和开发成本。\u003C/p\u003E ",
    "source_name": "东方财富股吧",
    "type": "bea1"
  },
  {
    "id": 2,
    "publish_date": "2025-07-09",
    "link": "https://finance.sina.cn/2025-07-09/detail-infewqmq1243443.d.html",
    "sentiment": "positive",
    "title": "又见关分行！年内多家外资行加速调整网点布局 资源优化趋势不可阻挡",
    "content": "\u003Cp\u003E财联社7月9日讯（记者 郭子硕 实习记者 蒋习）国家金融监督管理总局7月8日公示，批准渣打银行（中国）有限公司（以下简称&ldquo;渣打中国&rdquo;）关闭哈尔滨分行。此外，渣打中国年内还关闭了5家分支机构，分别是青岛香港中路第二支行、济南高新支行、深圳前海支行、武汉外滩支行和广州番禺支行。\u003C/p\u003E \u003Cp\u003E从行业层面看，外资银行在华分支机构调整节奏加快。财联社记者统计发现，今年上半年，共9家外资银行合计关闭32家在华分支机构，较去年同期的 26 家显著增加。\u003C/p\u003E \u003Cp\u003E值得注意的是，调整并非单向收缩。今年上半年，外资银行仍有4家新分支机构获批设立，集中于长三角、大湾区等经济活跃区域，包括\u003Cb\u003E东亚\u003C/b\u003E中国深圳福田支行、渣打中国杭州钱江新城支行等。此外，汇丰中国在整合部分网点的同时，将多家分行、支行升级为旗舰行，聚焦财富管理业务，北京、成都、广州等地旗舰行已陆续展业。6月24日，西班牙桑坦德银行有限公司获批筹建深圳分行。\u003C/p\u003E \u003Cp\u003E对于网点调整的核心逻辑，业内观点一致指向 &ldquo;资源优化配置&rdquo;。博通\u003C分析金融行业资深分析师王蓬博向财联社记者表示，关闭的多为业务不饱和、效益差的网点，而在长三角、大湾区等区域新设或升级网点，可依托跨境金融优势对接企业需求，结合线上服务实现协同增效。\u003C/p\u003E \u003Cp\u003E32家分支机构关闭，业内：聚焦资源优化与区域深耕\u003C/p\u003E \u003Cp\u003E从行业来看，外资行在华网点调整加速。财联社记者依据国家金融监管总局官网渠道统计发现，今年上半年共9家外资银行的32家分支机构获准退出，涉及汇丰中国、渣打中国、恒生中国等。其中，汇丰中国关闭了13家分支机构，渣打中国关闭5家分支机构。整体上看，今年上半年关闭的外资银行分支机构数量明显高于去年同期。\u003C/p\u003E \u003Cp\u003E博通分析金融行业资深分析师王蓬博告诉财联社记者，外资行在华分支机构关闭速度加快，是市场竞争、运营成本及数字化转型等因素共同作用的结果。中资银行竞争压力大，外资行个人业务拓展难；线下网点成本高，业务量未达预期时负担重；同时客户对物理网点依赖下降，外资行转向线上服务，进而缩减低效线下分支。\u003C/p\u003E \u003Cp\u003E不过，这一调整趋势并非外资行独有。中资银行也面临类似的压力。财联社记者统计国家金融监督管理总局披露数据发现，今年上半年约有2677家&ldquo;商业银行&rdquo;的线下网点获准退出，这一数字已经高于去年一整年的数据。\u003C/p\u003E \u003Cp\u003E对于外资行后续发展，王蓬博表示，&ldquo;可从业务、技术、合作等方面入手&rdquo;。业务上，深耕跨境金融和财富管理；技术上，加速数字化转型；加强与中资机构合作，弥补短板；人才培养上，注意适应市场和客户需求。\u003C/p\u003E",
    "source_name": "新浪财经",
    "type": "bea2"
  }
]
			},
			{
				"category_name": "银行业动态",
				"category_id": "bank_news",
				"articles":[
  {
    "id": 1,
    "publish_date": "2025-07-09",
    "link": "https://www.cls.cn/detail/2080236",
    "sentiment": "neutral",
    "title": "财联社第三届中国金融业“拓扑奖”评选正式启动！来看报名“八问八答”",
    "content": "\u003Cp\u003E2025财联社第三届中国金融业&ldquo;拓扑奖&rdquo;评选正式启动。\u003C/p\u003E \u003Cp\u003E近年来，中国金融业聚焦&ldquo;科技金融、绿色金融、普惠金融、养老金融、数字金融&rdquo;五篇大文章，创新实践持续深化。作为上海报业集团主管主办的国内领先财经新媒体与金融信息平台，财联社发起中国金融业&ldquo;拓扑奖&rdquo;评选，旨在发掘过去一年中国金融行业最具代表性的优秀公司、创新成果与实践案例，展现中国金融企业的蓬勃潜力、卓越能力与创新活力。\u003C/p\u003E \u003Cp\u003E本届评选在延续往届成功经验与宗旨的基础上，紧扣行业发展新趋势，对奖项体系进行升级。除原有的&ldquo;综合类&rdquo;、&ldquo;业务类&rdquo;、&ldquo;创新类&rdquo;奖项外，特增设&ldquo;特色类奖项&rdquo;（2025年护航外贸发展金融机构&ldquo;拓扑奖&rdquo;、2025年助力提振消费金融机构&ldquo;拓扑奖&rdquo;、2025年优秀投资者关系金融机构&ldquo;拓扑奖&rdquo;、2025年优秀消费者权益保护金融机构&ldquo;拓扑奖&rdquo;）。此举旨在构建更加多维立体的评价体系，并彰显时代发展特色。\u003C/p\u003E \u003Cp\u003E财联社现诚挚向银行、保险、信托、支付等各类金融机构发出参评邀请。期待与业界同仁携手，共同展现中国金融业的新风貌与新动向，协力推动行业长期、健康、可持续发展。\u003C/p\u003E  \u003Cp\u003E为方便参报，我们也整理了目前遇到的高频问题，形成了一份Q&amp;A，其中Q1-Q3为参评注意事项，Q4-Q8涉及填报细节。\u003C/p\u003E \u003Ch2\u003EQ1：哪些机构可以参评？如何报名？\u003C/h2\u003E \u003Cp\u003EA：财联社中国金融业&ldquo;拓扑奖&rdquo;评选对象主要针对在中国境内开展业务的银行、保险、信托以及非银支付、支付基础设施等持牌金融机构。\u003C/p\u003E \u003Cp\u003E具体包括全国性银行、城市商业银行、农村商业银行（含农信社）、外资银行、民营银行、银行理财公司、消费金融公司、金融租赁公司；保险集团、寿险公司、财险公司、再保险公司，保险资管公司、保险中介机构；以及信托公司、非银支付公司、支付基础设施公司等。\u003C/p\u003E \u003Ch2\u003EQ2：本次活动的重要时间节点有哪些？\u003C/h2\u003E \u003Cp\u003EA：本此评选活动自2025年7月10日正式启动参评申报，报名截止时间为2025年8月20日24:00。\u003C/p\u003E \u003Cp\u003E预计9月，组委会将开启初评、专家评审、网络投票等环节，10月公布财联社第三届中国金融业&ldquo;拓扑奖&rdquo;评选结果，举办线下颁奖典礼。\u003C/p\u003E \u003Ch2\u003EQ3：参评机构有哪些需要规避的事项？\u003C/h2\u003E \u003Cp\u003EA：参评机构务必在2025年8月20日24:00前完成奖项申报表格的填写提交工作。提交相关申报材料必须保证所填数据或信息的完整性和真实性，如有证据证明不符合获奖条件的，经主办方确认后将取消参评资格和评选结果。\u003C/p\u003E \u003Cp\u003E若参评期内受到过监管部门重大处罚，组委会有权取消参评资格。\u003C/p\u003E \u003Ch2\u003EQ4：本次活动的评选规则和流程是什么？\u003C/h2\u003E \u003Cp\u003EA：本次评选将包括专家评委打分与公众投票两个环节。\u003C/p\u003E \u003Cp\u003E考虑到金融机构业务的专业性，本次评选活动将邀请每家参评金融机构（法人机构、持牌业务中心）推举一名高管担任专家评委。奖项申报环节完成后，组委会将参评材料整理分发，由专家评委按规则进行打分。\u003C/p\u003E \u003Cp\u003E专家评委打分之后，进入财联社公众投票环节。专家评委打分与公众投票按相应权重进行加权，得出最终得分。\u003C/p\u003E \u003Ch2\u003EQ5：同一家机构最多报几个奖？\u003C/h2\u003E \u003Cp\u003EA ：本次评选活动同时设置&ldquo;综合类奖&rdquo;、&ldquo;业务类奖项&rdquo;、&ldquo;创新类奖项&rdquo;和&ldquo;特色类奖项&rdquo;，共计34个子奖项（具体奖项请扫描上方二维码）。\u003C/p\u003E \u003Cp\u003E原则上，同一家机构申报奖项数量不超过六个。\u003C/p\u003E \u003Ch2\u003EQ6：不同行业机构能否跨行申报奖项？如我是非银支付机构，能否申报银行业的跨境金融奖项？\u003C/h2\u003E \u003Cp\u003EA：原则上，各机构只能报各自行业相关的奖项，相关奖项名称开头有所属行业标识。&ldquo;创新类奖项&rdquo;、&ldquo;特色类奖项&rdquo;不受限制，银行、保险、信托、支付机构均可申报。\u003C/p\u003E \u003Cp\u003E此外，为了评选公平公正，不建议分支机构报名行业所在的综合类奖项。可选报&ldquo;业务类奖项&rdquo;、&ldquo;创新类奖项&rdquo;和&ldquo;特色类奖项&rdquo;。\u003C/p\u003E \u003Ch2\u003EQ7：不清楚想要申报奖项需要哪些数据或材料怎么办？\u003C/h2\u003E \u003Cp\u003EA：每张奖项的申报表都配有对应的评选细则，需要填写哪些数据或材料一目了然。可咨询评选组委会相关工作人员并索取相关申报表。\u003C/p\u003E \u003Ch2\u003EQ8：有合适的奖项，但缺少奖项申报表中要求的数据或材料怎么办？\u003C/h2\u003E \u003Cp\u003EA：请参选机构尽量完整的提供奖项申报表细则中要求的数据或材料。细则中有定量指标和定性指标，如缺少数据，也可提供相关的定性材料描述，评审将酌情参考。如缺失相关材料，相应细项的评分会拉低。\u003C/p\u003E \u003Ch2\u003E活动报名请扫码，其他相关事宜请联系财联社本项目组委会，联系方式如下：\u003C/h2\u003E \u003Cp\u003E电话：18565715602（邹老师）\u003C/p\u003E \u003Cp\u003E邮箱：zoujuntao@cls.cn\u003C/p\u003E \u003Cp\u003E欢迎您发表有价值的评论，发布广告和不和谐的评论都将会被删除，您的账号将禁止评论。\u003C/p\u003E \u003Cp\u003E发表评论\u003C/p\u003E",
    "source_name": "财联社",
    "type": "bank1"
  },
  {
    "id": 2,
    "publish_date": "2025-07-09",
    "link": "https://finance.sina.cn/bank/yhgd/2025-07-09/detail-infewqmq1220257.d.html",
    "sentiment": "neutral",
    "title": "上半年2000多家银行网点关停，超去年总和！",
    "content": "\u003Cp\u003E来源：金融时报\u003C/p\u003E \u003Cp\u003E金融监管总局官网统计数据显示，今年上半年，银行网点加速退出。\u003C/p\u003E \u003Cp\u003E在统计的机构类型中，以网点数量最多的&ldquo;商业银行&rdquo;分类为例，今年1月1日至6月30日，全国共有2677家商业银行网点退出，范围覆盖国有大行、股份行、城商行、农商行和外资银行。\u003C/p\u003E \u003Cp\u003E仅今年上半年，商业银行网点退出数量便已超2024年总和。《金融时报》记者查询金融监管总局官网数据后发现，2024年全年，共有2533家商业银行网点退出。\u003C/p\u003E \u003Cp\u003E业内专家表示，银行线下网点的加速退出，反映出银行业态的深刻变革。&ldquo;线下网点加速退出意味着银行业务模式和服务方式正在发生根本性变革。传统依靠物理网点进行业务拓展和客户服务的模式正逐步让位于数字化、智能化的新型银行服务模式。这不仅仅是简单的渠道变更，而是银行业整体生态的重构。&rdquo;上海金融与发展实验室首席专家、主任曾刚在接受《金融时报》记者采访时表示。\u003C/p\u003E \u003Cp\u003E随着移动支付业务的推广普及，银行线下网点的功能和服务在一定程度上被手机银行等线上服务渠道所替代。在客户需要去网点办理的业务不断减少的情况下，日常维持一家银行网点正常运转的较高成本成为各家银行选择裁撤冗余网点的主要原因。\u003C/p\u003E \u003Cp\u003E&ldquo;网点的减少反映了银行对资源配置的战略性调整。通过关闭低效、重复或冗余的线下网点，银行能够将有限的资源集中投入到更具战略价值的业务领域和创新项目中，如数字化转型、智能化服务等，从而提高整体经营效率。&rdquo;曾刚说。\u003C/p\u003E \u003Cp\u003E然而，线下网点的加速退出并不意味着银行网点可以被完全取代。银行的发展同样需要注重特殊人群需求，维护普惠金融。&ldquo;在推进数字化转型过程中，银行不应忽视老年人、残障人士等特殊群体的金融服务需求。&rdquo;曾刚表示，必要的线下服务渠道需要保留，银行业金融机构应提供适老化、无障碍金融服务，真正实现普惠金融。\u003C/p\u003E \u003Cp\u003E2024年，金融监管总局也曾就银行网点的撤并现象进行表态。\u003C/p\u003E \u003Cp\u003E针对公众担心因银行网点退出所带来的金融服务空白，特别是县域金融服务空白等问题，金融监管总局表示，将指导银行机构保障县域物理网点供给，统筹考虑经济效益和社会效益，既要避免重复建设、过度竞争，也要避免网点撤并所带来的金融空白、金融排斥等问题。\u003C/p\u003E",
    "source_name": "新浪财经",
    "type": "bank2"
  },
  {
    "id": 3,
    "publish_date": "2025-07-09",
    "link": "https://renminbao.com/rmb/articles/2025/7/9/91306.html",
    "sentiment": "neutral",
    "title": "大量中小银行消失 民众担忧取钱不顺（图/视频）",
    "content": "\u003Ctr\u003E\u003Ctd\u003E \u003Ctable\u003E\u003Ctbody\u003E\u003Ctr\u003E\u003Ctd\u003E今年年初，一名深圳龙华的女储户到银行要求转账20万元人民币被拒绝，银行职员还报警，让派出所的人直接把抓走。该女子气愤的向围观民众高声喊话：请大家把真相在网络上散播。（视频截图）\u003C/td\u003E\u003C/tr\u003E\u003C/tbody\u003E\u003C/table\u003E \u003Ctable\u003E\u003Ctbody\u003E\u003Ctr\u003E\u003Cth\u003E \u003C/th\u003E\u003C/tr\u003E\u003C/tbody\u003E\u003C/table\u003E【人民报消息】（人民报记者\u003Ca href=\"https://renminbao.com/rmb/author/66/page1.html\"\u003E金欣\u003C/a\u003E综合报导）对于处于经济持续萧条中的中国老百姓来说，「钱」几乎是他们的命根子，偏偏这个时候中国出现了中小银行合并或解散，导致大量银行消失，直接触及百姓「钱袋子」的安全，引发民众担忧存款能否顺利领取。有网友担忧，一旦底层民众不能顺利领取他们的存款，恐将引起社会动荡。 据大纪元报导，近年来，中国许多中小银行正加速合并或解散，今年前5个月已有184家小银行「消失」，数量是去年同期的7倍，并已接近去年全年的总量。此现象引发广大民众恐慌，担忧他们到银行取钱是否顺利。 近日，大陆社交媒体上，「大批银行倒闭，银行员工集体崩溃」的话题被热议。一位网友警示：「在银行有存款的人一定要知道这个消息，这关乎你的钱袋子。有存款的要早做打算，银行是会破产的，你可能无法拿回存款。银行破产后，理赔额度最高只有五十万元人民币，包含本金和利息。」 其他网友纷纷跟帖表示，对老百姓而言，只能将钱分别存在不同的几家银行，尤其是大型银行，以分散风险。他们强调：「现在挣钱不容易，已经挣到的钱一定要保护好。」 有海外网友表示：「在大陆钱存到银行不可靠，放到家里也有风险，公安找借口到家翻出现金视为境外给的活动资金，全部没收，实际就是这样的。我地就有给家人看病的钱，不说出钱的来源全部没收，公安人员见钱眼开，想方设法占为己有。」 还有人留言表示：「这些年的经济萧条，很多人都裹著躺平的生活度日，如果民众一旦到银行领不出钱，将会带来极大的恐慌，引发社会动荡，甚至民众会奋起推翻中共。」  今年以来，大陆多地金融监管局已陆续发布公告，宣布村镇银行、农村信用合作社解散或被吸收合并。 据《第一财经》援引企业预警通数据统计，今年前5个月，获批合并/解散的小银行数量高达184家，是去年同期的7倍之多，已接近去年全年的总量。仅5月16日，内蒙古就有120家小银行集体「消失」。数据清晰显示，中小银行正在加速萎缩：2022年「消失」43家、2023年77家、2024年204家，而今年前五个月的数量已达到184家。 近日，博主「大时局」分享的民众采访视频揭示了经济小天和人口骤减令银行经营日益艰难的现状。一位北京女市民透露，她的银行业朋友叫苦连天，称如今贷款「怎么都放不出去」，员工压力巨大，连周末都在跑客户，银行的主要任务就是「全员营销」放贷款。 「现在连年化2.2%、先息后本、十年期的抵押贷款都没人要了。」这位女市民的朋友抱怨道，「有钱的人不需要贷款，缺钱的人（比如企业老板们）又贷不到。」 另一位40多岁的男性市民受访时直言，银行日子「很不好过」，贷款根本放不出去，因为「市场上没有好客户，哪个客户不是负债累累、雪上加霜？」他指出，银行「以贷养贷根本就转不动了」。许多银行员工私下坦言，即使想「睁只眼闭只眼」给客户贷款，但「银行的贷款检测系统就把客户枪毙了」。 他以花旗银行为例，提到该外资银行裁员3500名员工，核心原因就是「挣不到钱要及时止损」。「形势严峻到什么程度了！银行很难活啊，问题又无解。」 6月5日，花旗银行宣布，作为全球简化工作的一部分，将对其全球技术和业务支持部门进行调整，精简其位于中国上海和大连的全球技术解决中心，裁减约3500名技术人员。 随著中国经济逐步下滑，中国金融行业也正经历一场寒冬。各大金融机构、国有银行大幅降薪，导致许多曾被视为捧著「金饭碗」的白领「一夜返贫」。随之而来的是各大中小银行纷纷「倒闭」，金融业失业潮不断扩大，行业内部竞争（内卷）加剧。 特别是今年，来自北京、上海等一线城市的金融从业人员不断在社交媒体上抱怨，工作压力巨大，长期加班，但薪资却不断缩水，却仍不敢辞职，因为「辞职后更不知要何去何从」。 为了温饱，中国出现了金融从业人员「反向」去考公务员 的现象。中国财经新媒体「智谷趋势」7月4日刊文称：「金饭碗不如铁饭碗，考公热蔓延到了金融圈。」 据知名博主「冰川思想库」刊文表示，今年4月，证监会公示的2025年度拟录用公务员名单中，287名拟录用人员里，有28人来自券商。上海市公布的2025年度考试录用公务员第一批拟录用名单里，更有12家券商的15位从业人员成功「上岸」（考上公务员）。这与过去金融业薪酬远超公务员的局面形成了鲜明对比。 事实上，金融行业的降薪潮已持续约三年。以高薪闻名的两大券商为例，中信证券人均年薪从2021年的94.7万元下降至2024年的77.98万元；中信公司人均年薪从116.72万元下降到64.26万元，几乎腰斩。 曾在上海某老牌券商担任分析师的艾伦向《南风窗》杂志透露，2021年下半年，排名前50的券商佣金总和半年可创收100亿元，但现在「基本上是以前的三分之一」。△ \u003C/td\u003E\u003C/tr\u003E",
    "source_name": "人民报",
    "type": "bank3"
  },
  {
    "id": 4,
    "publish_date": "2025-07-09",
    "link": "https://www.jwview.com/jingwei/html/07-09/626044.shtml",
    "sentiment": "neutral",
    "title": "上半年超两千次调研创纪录，机构怎么看银行股投资价值？",
    "content": "\u003Cp\u003E上半年超两千次调研创纪录，机构怎么看银行股投资价值？\u003C/p\u003E \u003Cp\u003E随着2025年上半年股价持续创新高，A股上市银行成为机构调研的热门领域，尤其是城商行和农商行备受关注。\u003C/p\u003E \u003Cp\u003EWind数据显示，上半年共有25家银行接受了机构调研，累计接待超2000次，创下同期历史新高。其中，宁波银行、常熟银行等城农商行更吸引了众多外资机构的密集调研。\u003C/p\u003E \u003Cp\u003E在调研过程中，机构投资者的核心关注点集中在区域银行的信贷投放、资产质量以及分红政策等方面。此外，城农商行在净息差方面的优势也引发了市场的高度关注，特别是在大行净息差普遍承压的背景下，城农商行展现出的业绩韧性进一步提升了其吸引力。\u003C/p\u003E \u003Cp\u003E城农商行是调研热点\u003C/p\u003E \u003Cp\u003E上半年，A股上市银行机构调研延续热度。Wind数据显示，共有25家银行接受机构调研，累计接待达到2365次，创同期历史新高。城商行与农商行成为本轮调研的绝对主力。\u003C/p\u003E \u003Cp\u003E其中，宁波银行表现最为亮眼，上半年共吸引180家机构完成21次调研，参与调研的包括淡马锡富敦投资、阿布达比投资局、高盛集团等近20家外资机构。常熟银行同样备受关注，获得80家机构33次调研，高盛集团、安本香港等6家外资机构参与。齐鲁银行、杭州银行、沪农商行等也获得机构密集调研。\u003C/p\u003E \u003Cp\u003E调研展现出鲜明的区域特征。地处长三角和成渝等经济圈的银行备受瞩目，宁波银行(浙江)、江苏银行(江苏)、渝农商行(重庆)接待机构调研均超百家。此外，山东区域银行亦表现突出，齐鲁银行和青岛银行分别接待90家和45家机构调研，凸显区域经济韧性对投资者的吸引力。\u003C/p\u003E \u003Cp\u003E业内分析认为，密集调研反映了市场对银行板块关注度显著提升，机构投资者积极挖掘潜在机会。苏商银行特约研究员薛洪言表示，伴随银行股估值修复至近年高位，机构希望通过聚焦信贷投放、分红方案和资产质量这三大核心领域，验证银行股&ldquo;高股息+低估值&rdquo;投资逻辑的可持续性。\u003C/p\u003E \u003Cp\u003E&ldquo;调研热潮背后，是机构对银行业绩韧性的重新评估。&rdquo;一位银行业内人士对记者称，大行净息差普遍承压的背景下，城农商行展现出显著优势。国家金融监管总局数据显示，2025年一季度，城农商行平均净息差达1.475%，明显高于国有大行(1.33%)。其中，在公布一季度净息差数据的25家A股上市银行中，常熟银行以2.61%的净息差水平居首。\u003C/p\u003E \u003Cp\u003E外资机构积极调研上市银行\u003C/p\u003E \u003Cp\u003E值得注意的是，上市城商行和农商行正吸引越来越多外资目光。Wind数据显示，共计13家银行获得了百余家(次)外资机构的调研。\u003C/p\u003E \u003Cp\u003E其中，宁波银行以16次调研居首，主要参与者包括富敦基金和摩根大通；常熟银行获14次调研，主要机构有安本香港和Point72；江苏银行则接受了10次调研，摩根士丹利和高盛集团是主要参与者；杭州银行、成都银行等也接受了淡马锡、阿布扎比投资局、高盛集团等外资机构的调研。\u003C/p\u003E \u003Cp\u003E根据调研情况，机构对地方银行的关注重点主要集中在资产质量、信贷投放计划、分红潜力以及风控能力等方面。例如，5月21日，国际对冲巨头Millennium(千禧年资本)对宁波银行进行了调研，重点询问了该行的行业竞争优势、未来资产质量展望以及能否维持较高的贷款增速等问题。5月12日，杭州银行也接受了包括拉扎德资产管理有限公司在内的多家外资机构调研，调研内容聚焦于信贷投放规划、资产质量以及分红策略等关键问题。\u003C/p\u003E \u003Cp\u003E外资为何对中国银行业的配置兴趣持续上升？野村东方国际证券分析，在弱势美元和国际资本流动的背景下，中国权益资产下半年表现可能优于海外市场。该机构认为，股息率稳定的红利资产颇具吸引力。\u003C/p\u003E \u003Cp\u003E摩根士丹利中国金融分析师徐然从资产配置角度分析称，国有银行凭借较高股息率和类固收特性，成为投资组合中的稳定基础；而股份制银行及城商行则被视为区域性风险资产，外资更倾向选择工业基础扎实、债务水平健康、研发投入持续、人口结构有利区域的银行机构。\u003C/p\u003E \u003Cp\u003E另有银行业分析人士对记者表示，美国总统特朗普推行的&ldquo;美国优先&rdquo;政策，增加了传统美元资产的风险暴露。与此同时，人民币升值进一步提升了中国资产的估值吸引力。在此背景下，城商行通过加大对科技企业的信贷支持，优化了自身的资产负债结构，提高了经营效率，从而使股息回报更具吸引力。\u003C/p\u003E \u003Cp\u003E聚焦分红、信贷投放等核心问题\u003C/p\u003E \u003Cp\u003E据记者梳理，在上半年的调研中，机构投资者对银行的信贷投放计划、分红策略、资产质量趋势等核心问题较为关注。\u003C/p\u003E \u003Cp\u003E在信贷投放方面，多家银行被问及2025年内相关规划。杭州银行表示，该行将在稳步提升贷款占比的同时，持续优化信贷投放结构，重点向科创、实体制造业等战略性板块倾斜资源。齐鲁银行则称，今年一季度，该行贷款总额较年初增长6.09%，增量创下历年同期新高，预计全年信贷投放将保持均衡增长态势。\u003C/p\u003E \u003Cp\u003E上市银行的分红方案同样成为机构投资者关注的焦点。重庆银行表示，自H股上市以来，该行已连续11年保持较高现金分红水平，自A股上市以来更是连续4年维持30%以上的高分红比例。未来，该行将在满足监管对资本相关指标要求以及确保资本对全行高质量发展提供有力支撑的前提下，制定合理、稳定且可持续的分红方案。\u003C/p\u003E \u003Cp\u003E南京银行指出，2021年至2023年期间，该行现金分红金额逐年增加，并在2024年首次推出中期分红政策。未来，南京银行将深入研究分红策略，在确保符合监管要求并满足公司日常经营资金需求的前提下，立足于公司高质量可持续发展的目标，为投资者持续提供长期稳定增长的投资回报。\u003C/p\u003E \u003Cp\u003E上市银行的资产质量走势也是市场关注的重点。综合来看，多家银行管理层对全年资产质量保持稳定持有一定信心。杭州银行预计，净息差虽仍面临下行压力且处于探底阶段，但2025年该行息差整体降幅有望好于上年。\u003C/p\u003E \u003Cp\u003E展望下半年银行股走势，国盛证券分析师马婷婷认为，银行板块行情仍具持续性。这一判断主要基于银行股息率的相对优势、业绩及分红的确定性。她预计，年内仍有降息空间，10年期国债收益率可能小幅下行，无风险利差有望进一步扩大。\u003C/p\u003E \u003Cp\u003E中信建投证券银行首席分析师马鲲鹏也称，国内银行基本面延续筑底态势，以底线思维、高置信度、高胜率为核心诉求的配置型需求安全边际进一步提升。当前经济环境尚未显现强劲复苏特征，因此继续看好高股息红利策略，并建议关注低估值、有变化的标的。\u003C/p\u003E \u003Cp\u003E中新经纬版权所有，未经书面授权，任何单位及个人不得转载、摘编或以其它方式使用。\u003C/p\u003E \u003Cp\u003E关注中新经纬微信公众号(微信搜索&ldquo;中新经纬&rdquo;或&ldquo;jwview&rdquo;)，看更多精彩财经资讯。\u003C/p\u003E",
    "source_name": "中新经纬",
    "type": "bank4"
  },
  {
    "id": 5,
    "publish_date": "2025-07-09",
    "link": "https://www.cls.cn/detail/2080315",
    "sentiment": "neutral",
    "title": "多地经营贷利率卷到“2”字头？一线走访：仅部分客户可申请，3%仍是定价底线",
    "content": "\u003Cpre\u003E①业内人士表示，这并不是新闻。今年上半年很多大银行就已经发布了3%及以下的经营贷产品。只不过最近被炒作了而已； ②3%以下的贷款产品，一般人要想申请非常困难； ③银行的资金都是有成本的。3%的利率某种程度上可以看作大部分银行的底线。\u003C/pre\u003E \u003Cp\u003E财联社7月9日讯（记者 彭科峰）进入7月份，有媒体报道称深圳等地银行的经营贷利率卷到3%以下，也就是&ldquo;2&rdquo;字头的消息，引发社会广泛关注。\u003C/p\u003E \u003Cp\u003E但是，事情真的如此简单吗？银行内部人士对此有哪些看法？对此，财联社记者进行了多方走访。\u003C/p\u003E \u003Cp\u003E问题一：经营贷利率跌到3%以下是最近发生的吗？\u003C/p\u003E \u003Cp\u003E7月以来，多家媒体持续报道，深圳等地的银行，尤其是国有大行、股份行的经营贷利率均已经下降到3%以下，当然部分是需要叠加优惠劵。那么，这一事情是7月份才发生的吗？\u003C/p\u003E \u003Cp\u003E&ldquo;这并不是新闻。今年上半年很多大银行就已经发布了3%及以下的经营贷产品。只不过最近被炒作了而已。&rdquo;某国有大行下属支行网点人员告诉财联社记者。\u003C/p\u003E \u003Cp\u003E事实上，早在今年4月份，已经有媒体报道过，部分大行的经营贷利率已经下探到3%区间。比如，《北京商报》4月上旬曾刊发报道称，北京、深圳地区当时已经出现了3%以下的情况。上述报道称，北京地区一国有大行信贷经理介绍，&ldquo;如果客户有抵押物，再加上银行给到的补贴权限，经营贷借款一年期利率最低可以做到2.8%，不过低利率需要极优质客户。\u003C/p\u003E \u003Cp\u003E问题二：3%以下的经营贷利率真的容易申请吗？3%底线为何重要？\u003C/p\u003E \u003Cp\u003E&ldquo;APP界面的低利率都是用来吸引客户的，真正要办理个人经营贷的时候，我们都进行专业的资质审核，一般情况下不可能到3%以下。发放优惠劵、利率3%以下的客户基本都是定向邀请，或者有房产、工作不错的客户。一般人不可能申请到。&rdquo;上述大行工作人员介绍，尽管信贷任务较重，但领导今年明显加强了风控的要求。\u003C/p\u003E \u003Cp\u003E某江浙沪上市银行人士王敏（化名）也向财联社记者表示，3%以下的贷款产品，一般人要想申请非常困难。某种程度上，&ldquo;钱都流向了不太缺钱的优质客户&rdquo;。今年一季度会议以及多次银行内部会议均强调，要进一步加强信贷风控管理，严把信贷关。&ldquo;今年我行的经营贷利率一直都在3%以上，目前也没有任何改变&rdquo;。其进一步表示，所谓的利率优惠劵都是有期限的，在使用到期后利率会回升，&ldquo;一些叠加利率3%以下，过了时间后还是会回升到3%以上&rdquo;。\u003C/p\u003E \u003Cp\u003E另外一家华东地区城商行人士也向财联社记者证实，目前该行经营贷利率还维持在3%以上。\u003C/p\u003E \u003Cp\u003E王敏坦言，银行的资金都是有成本的。3%的利率某种程度上可以看作大部分银行的底线，超过3%还有可能盈利，低于3%则基本亏本。单纯从成本角度来说，不考虑人力管理、房屋租赁、税费等成本，国有大行吸纳资金的综合成本最低可以达到1%到1.5%的区间，但如果考量上述因素，再加上用于贷款不良的拨备等资金损失，则从营收平衡的角度来说，2.5%&mdash;3%已经是极限。事实上，有关部门对此也是清楚的。\u003C/p\u003E \u003Cp\u003E&ldquo;除非有特殊政策或者再贷款等方面的支持，我行包括消费贷等在内的各项贷款产品的利率基本都在3%以上&rdquo;。某头部股份行人士告诉财联社记者。\u003C/p\u003E \u003Cp\u003E问题三：谁在炒作经营贷？经营贷不良情况如何？\u003C/p\u003E \u003Cp\u003E&ldquo;说是用于企业经营，其实过去很多人都是利用经营贷去炒房。&rdquo;某券商宏观分析师向财联社记者表示，过去几年为了支持小微企业，有关部门一定程度上进行了经营贷投放的指导，但此后多家媒体均报道过，深圳等地发生了&ldquo;套贷炒房&rdquo;的案例。因为当时房贷利率普遍在5%、6%，而当时的经营贷普遍在4%左右甚至更低，中间有巨大的套利空间。&ldquo;近期的经营贷新闻再度热炒，不排除和贷款中介有关。因为经营贷最长的周期一般只有5年。&rdquo;\u003C/p\u003E \u003Cp\u003E事实上，财联社记者登陆小红书等平台搜索发现，有关教导大众如何申请经营贷的帖子屡见不鲜。\u003C/p\u003E  \u003Cp\u003E&ldquo;前几年的银行经营贷，很多都是关联房产的。&rdquo;王敏也向财联社记者证实。\u003C/p\u003E \u003Cp\u003E王敏也指出，客观来看，由于经营贷被很多银行也列入小微企业贷款投放的范畴，由于每年监管部门对于银行的小微指标完成情况都有考核指标。如果一些银行没能完成指标，或存在短期发力低利率经营贷的冲动。&ldquo;我行上半年小微指标完成情况良好，不需要冲经营贷&rdquo;。\u003C/p\u003E \u003Cp\u003E此外，财联社记者在走访中发现，目前多家全国性银行都在发力科技企业贷款投放和普惠类贷款投放。而在实际操作中，由于有政策鼓励和支持，如果企业有真实贷款需求并且营业正常，目前贷款利率也已经接近3%。\u003C/p\u003E \u003Cp\u003E欢迎您发表有价值的评论，发布广告和不和谐的评论都将会被删除，您的账号将禁止评论。\u003C/p\u003E \u003Cp\u003E发表评论\u003C/p\u003E",
    "source_name": "财联社",
    "type": "bank5"
  },
  {
    "id": 6,
    "publish_date": "2025-07-09",
    "link": "https://stock.stockstar.com/SS2025070900026243.shtml",
    "sentiment": "neutral",
    "title": "突发！外资加仓A股(名单)",
    "content": "\u003Cp\u003E市场全天冲高回落，三大指数涨跌不一，沪指3500点得而复失。\u003C/p\u003E \u003Cp\u003E盘面上，大金融股震荡走强，工商银行等5只银行股再创历史新高，南华期货等涨停。短剧概念股表现活跃，欢瑞世纪涨停。新型城镇化概念股一度冲高，新城市20CM涨停。下跌方面，有色金属概念股展开调整，洛阳钼业跌超5%。\u003C/p\u003E \u003Cp\u003E截至收盘，沪指跌0.13%，深成指跌0.06%，创业板指涨0.16%。市场热点较为杂乱，个股跌多涨少，全市场超3300只个股下跌。沪深两市全天成交额1.51万亿，较上个交易日放量512亿。\u003C/p\u003E \u003Cp\u003E沪指打响3500点&ldquo;攻坚战&rdquo;\u003C/p\u003E \u003Cp\u003E今日，A股延续震荡上行，沪指时隔8个月重回3500点大关。不过沪指在3500点压力较大，存在较强技术阻力，今日尾盘再度失守。\u003C/p\u003E \u003Cp\u003E据证券时报，物价走强可能是市场今日冲高的主要原因。国家统计局公布，6月份CPI同比上涨0.1%，时隔4个月再度转涨；扣除食品和能源价格的核心CPI同比继续回升，同比上涨0.7%，创近14个月以来新高。CPI由降转涨主要受工业消费品价格有所回升影响。这也意味着，经济层面的企稳已经发生，股票市场的估值基础再度加固。\u003C/p\u003E \u003Cp\u003E从全天表现看，大金融率先发力，多元金融、证券、银行等板块直线拉升，上证指数快速站上3500点；短暂调整后，在白酒、创新药、军工等板块带动下，指数再度上行，最高触及3512.67点。尾盘时分，指数回落，沪指3500点得而复失，仅创业板指小幅收红。\u003C/p\u003E \u003Cp\u003E从热点方向看，人形机器人板块表现强势。\u003C/p\u003E \u003Cp\u003E消息面上，上纬新材公告称，上海智元新创技术有限公司(简称&ldquo;智元新创&rdquo;)及其核心团队共同出资设立的持股平台&mdash;&mdash;上海智元恒岳科技合伙企业(有限合伙)，拟至少收购上纬新材合计63.62%股份。资料显示，智元新创为智元机器人运营主体。受此影响，上纬新材今日迎来&ldquo;20CM&rdquo;一字涨停。\u003C/p\u003E \u003Cp\u003E对于人形机器人领域的投资，湘财证券认为应聚焦三大方向：①技术突破(中国企业在核心零部件自主化与AI融合加速，推动性能跃升)；②场景落地(工业制造向多元领域渗透，适配性持续验证)；③全球化布局(本土供应链优势结合国际生态合作，重塑全球竞争格局)。\u003C/p\u003E \u003Cp\u003E水泥股走强，板块指数创年内新高。\u003C/p\u003E \u003Cp\u003E一方面，基建持续提速，国家发改委公布安排超3000亿元支持2025年第三批&ldquo;两重&rdquo;建设项目；另一方面，&ldquo;反内卷&rdquo;逻辑依然鲜明，中国水泥协会发布了《关于进一步推动水泥行业&ldquo;反内卷&rdquo;&ldquo;稳增长&rdquo;高质量发展工作的意见》。\u003C/p\u003E \u003Cp\u003E整体来看，市场虽呈现普涨格局，但结构性特征依然明显：一方面，热点在光伏、算力、固态电池、游戏等板块间快速轮动；另一方面，技术面出现顶背离迹象，成交量尚未显著放大。分析人士建议，后续需重点关注重要会议政策信号及行业基本面改善的持续性。\u003C/p\u003E \u003Cp\u003E北向资金最新持仓出炉\u003C/p\u003E \u003Cp\u003E近日，备受关注的北向资金2025年二季度持股情况出炉。\u003C/p\u003E \u003Cp\u003E整体来看，截至2025年二季度末，北向资金整体持股市值达到2.29万亿元，较一季度末增加超2%；持股数量超过1235.1亿股，较一季度末增加超过3%。若剔除已退市公司，目前A股存续的上市公司获北向资金持股数量及持股市值均创近3个季度以来的新高。\u003C/p\u003E \u003Cp\u003E从行业角度看：\u003C/p\u003E \u003Cp\u003E以持股数量统计，2025年二季度末获北向资金环比加仓的行业多达20个，占比超六成。环比增幅超过10%的行业有7个，包括商贸零售、建筑装饰、通信、国防军工、综合、非银金融、钢铁等。\u003C/p\u003E \u003Cp\u003E其中，商贸零售行业获北向资金最新持股15.55亿股，较一季度末增加28.69%；建筑装饰行业获北向资金最新持股近57亿股，较一季度末增加超过25%；国防军工行业获北向资金最新持股超过12亿股，较一季度末增加12.5%。\u003C/p\u003E \u003Cp\u003E从个股角度看：\u003C/p\u003E \u003Cp\u003E北向资金最新持股环比加仓的超过1500只股，其中有150余只个股在二季度新进成为陆股通成份股，持股比例居前的有恒鑫生活、毓恬冠佳、潍柴重机等。\u003C/p\u003E \u003Cp\u003E其中，50余只成份股环比加仓超过2个百分点，主要集中于电子、医药生物、传媒、通信等行业。华明装备、荣昌生物、华友钴业及百普赛斯获加仓超过4个百分点。\u003C/p\u003E \u003Cp\u003E值得注意的是，在北向资金环比加仓超1个百分点的168只陆股通成份股中，年内获30家及以上机构调研，且今年以来股价下跌的个股有20只。\u003C/p\u003E  \u003Cp\u003E其中，东方雨虹、华明装备、中微公司、浙江鼎力4股获北向资金持股比例在5%以上；华明装备、中科创达、信维通信获北向资金Q2环比加仓在3个百分点以上；华明装备、阿特斯、新产业、金盘科技、中科创达、华润微、中微公司等7股年内获200家以上机构调研。\u003C/p\u003E \u003Cp\u003EA股能否维持强势向上行情？\u003C/p\u003E \u003Cp\u003E往后看，突破3500点后，A股会怎么走？\u003C/p\u003E \u003Cp\u003E中海基金认为，&ldquo;A股的强势行情有望延续&rdquo;。预计若A股指数继续突破上涨，涨势也会较温和，呈现慢牛走势。不过投资者仍需保持一定谨慎，避免追高。同时，对基本面较差的中小盘股票保持谨慎态度。\u003C/p\u003E \u003Cp\u003E格上基金判断，当前行情能否持续，需要关注三大关键变量：\u003C/p\u003E \u003Cp\u003E一是量能能否持续维持万亿级别。目前市场成交量多日站上1.5万亿元，若后续能稳定在该水平，将为行情延续提供基础。不过，投资者需警惕缩量回调风险，尤其是3500点上方套牢盘可能引发的获利回吐。\u003C/p\u003E \u003Cp\u003E二是政策落实与经济数据验证。市场短期政策驱动特征明显，但中长期需观察消费数据和企业盈利能否支撑估值。\u003C/p\u003E \u003Cp\u003E三是外部风险与资金动向。需关注7月美联储议息会议结果、中美关税谈判进展以及北向资金流向。若外资持续流入，将强化市场信心；反之则可能引发波动。\u003C/p\u003E \u003Cp\u003E具体配置上，国金证券对于当前资产配置的推荐如下：\u003C/p\u003E \u003Cp\u003E第一，同时受益于海外实物资产需求上升、国内&ldquo;反内卷&rdquo;政策推进的上游资源品(铜、铝，油)及资本品(工程机械、重卡、叉车)，中间品(钢铁、化纤)；\u003C/p\u003E \u003Cp\u003E第二，消费上，量比价格重要：酒店餐饮、旅游休闲、品牌服饰、专营连锁，新消费的个股机会仍值得挖掘；\u003C/p\u003E \u003Cp\u003E第三，从长期视角看人民币国际化下的大金融板块的重估会继续，但是未来股权将优于债权人，建议关注非银金融。\u003C/p\u003E",
    "source_name": "证券之星",
    "type": "bank6"
  },
  {
    "id": 7,
    "publish_date": "2025-07-09",
    "link": "https://wallstreetcn.com/articles/3750774",
    "sentiment": "neutral",
    "title": "不只是中国，全球银行股都在创新高",
    "content": "\u003Cp\u003E全球低增长与不确定性加剧背景下，银行因盈利稳定、分红可持续被视为&ldquo;确定性资产&rdquo;，价值获重估。此外，2022年以来主要国家加息，叠加海外银行独特业务模式与股东回报机制，使其兼具高回报与成长性。\u003C/p\u003E \u003Cp\u003E近期，A股银行屡创新高引发投资者关注。但我们发现这并非A股独有的现象，全球银行股都在创新高。\u003C/p\u003E \u003Cp\u003E2024年至今，全球/美国/欧洲/日本/中国/中国香港银行指数分别上涨52%/49%/65%/53%/59%/88%，当前均已逼近或超过2010年以来新高，且相对于大盘指数均跑出超额收益。\u003C/p\u003E   \u003Cp\u003E这一现象的背后首先是全球宏观环境的共性。随着全球经济步入低增长时代、政策和地缘不确定性加剧，银行作为盈利稳定、分红可持续的&ldquo;确定性资产&rdquo;获得价值重估。\u003C/p\u003E \u003Cp\u003E此外，由于2022年以来全球主要国家进入加息周期，叠加特别的业务模式和股东回报形式，海外银行兼具高股东回报和成长性：\u003C/p\u003E \u003Ch2\u003E1）货币政策\u003C/h2\u003E \u003Cp\u003E2022年以来，美国、欧洲、日本均迎来加息周期，高利率环境推动银行息差收入增加、利润增长。\u003C/p\u003E  \u003Ch2\u003E2）业务模式\u003C/h2\u003E \u003Cp\u003E海外银行的业务模式较为多元化，除了传统的存贷款业务外，投资银行、资产管理、金融市场交易等非利息收入业务是利润增长的主要支撑，例如摩根士丹利、高盛等大型银行非利息收入占比可达85%以上。\u003C/p\u003E  \u003Ch2\u003E3）股东回报方式\u003C/h2\u003E \u003Cp\u003E除现金分红外，美国、日本和部分欧洲的银行还倾向于通过回购来提高股东回报。\u003C/p\u003E \u003Cp\u003E具体分国家来看：\u003C/p\u003E \u003Cp\u003E美国：稳分红+高回购+高成长\u003C/p\u003E \u003Cul\u003E \u003Cli\u003E \u003Cp\u003E稳分红：近三年美国主要银行的股利支付率较为稳定，均在20%以上，部分银行例如摩根士丹利、PNC金融服务、美国合众银行能够稳定在40%以上。\u003C/p\u003E \u003C/li\u003E \u003Cli\u003E \u003Cp\u003E高回购：除现金分红外，回购也是美国银行股青睐的股东回报方式，部分银行近一年回购金额高于现金分红，包括摩根大通、美国银行、高盛、PNC金融服务等。\u003C/p\u003E \u003C/li\u003E \u003Cli\u003E \u003Cp\u003E高成长：过去几年美国经济整体向好，消费者和企业对贷款的需求增加，对利息业务形成提振；同时资本市场的活跃下银行的投行业务、财富管理业务等非利息收入也相应增加。2024年以来主要美国银行股利润普遍高增，且ROE也维持在较高水平，兼具成长性。\u003C/p\u003E \u003C/li\u003E \u003C/ul\u003E  \u003Cp\u003E欧洲：现金分红+成长性\u003C/p\u003E \u003Cul\u003E \u003Cli\u003E \u003Cp\u003E现金分红：欧洲银行主要采用现金分红的模式进行股东回报，且2024年普遍大幅提高股利支付率，表现出较强的分红意愿。\u003C/p\u003E \u003C/li\u003E \u003Cli\u003E \u003Cp\u003E成长性：受债券和货币交易、投资银行等业务的带动，部分欧洲银行业表现出一定的成长性，例如德意志银行、NATWEST银行、巴克莱银行等。\u003C/p\u003E \u003C/li\u003E \u003C/ul\u003E  \u003Cp\u003E日本：利润修复+分红提升\u003C/p\u003E \u003Cul\u003E \u003Cli\u003E \u003Cp\u003E利润恢复：日本加息助推银行息差扩大，2024年以来主要银行业绩普遍高增。\u003C/p\u003E \u003C/li\u003E \u003Cli\u003E \u003Cp\u003E分红提升：日本结束负利率时代后，主要银行股也纷纷提升股利支付率，增强股东回报。\u003C/p\u003E \u003C/li\u003E \u003C/ul\u003E  \u003Cp\u003E中国（香港）：低估值+高股息+稳定分红\u003C/p\u003E \u003Cul\u003E \u003Cli\u003E \u003Cp\u003E低估值：当前大多数中国银行资产处于破净状态，但ROE水平与全球主要银行水平相当。\u003C/p\u003E \u003C/li\u003E \u003Cli\u003E \u003Cp\u003E高股息：当前主要银行股息率在5%左右，相较于全球大多数银行具备吸引力，尤其是考虑到中国当前的低利率环境。\u003C/p\u003E \u003C/li\u003E \u003Cli\u003E \u003Cp\u003E稳定分红：中国银行股与全球其他银行相比具备稳定分红的特征，内地主要银行近三年股利支付率均稳定在30%左右水平，中银香港和和恒生银行能够稳定在50%以上水平，增强股东回报的可预见性和确定性。\u003C/p\u003E \u003C/li\u003E \u003C/ul\u003E  \u003Cp\u003E最后，从全球主要银行龙头估值比较看，PB-ROE框架下当前A股/H股估值仍具备吸引力。\u003C/p\u003E  \u003Cp\u003E本文作者：张启尧团队，来源：\u003Ca href=\"https://mp.weixin.qq.com/s?__biz=MzU1MjkwNDY1MQ==&mid=2247581393&idx=1&sn=b0b3c82bdd779eda0fabc788eeee07f0&chksm=fa2f24adf7947c0ad65919cf2bf7492d5283c774fa7f36ad8e222334a3601222acb305857937&mpshare=1&scene=23&srcid=0710wOaL28mec0PbR9rsQwuQ&sharer_shareinfo=44369db16fba00516a6f6019d7cd056f&sharer_shareinfo_first=44369db16fba00516a6f6019d7cd056f#rd\"\u003E尧望后市\u003C/a\u003E，原文标题：《【兴证策略张启尧团队】全球银行股都在创新高》\u003C/p\u003E ",
    "source_name": "华尔街见闻",
    "type": "bank7"
  },
  {
    "id": 8,
    "publish_date": "2025-07-10",
    "link": "https://m.thepaper.cn/newsDetail_forward_31139966",
    "sentiment": "neutral",
    "title": "上市银行密集分红，增强投资者信心",
    "content": "\u003Cp\u003E日前，工商银行发布公告称，将于7月14日派发2024年末期现金股息约586.64亿元。招商银行也于近期宣布，将于7月11日进行年度分红派息，每股派发现金红利2元（含税），合计派发金额约为504.40亿元。\u003C/p\u003E \u003Cp\u003E据统计，截至目前，42家A股上市银行的年度利润分配方案均已获得股东大会审议通过，其中已有26家银行完成了年度分红派息。\u003C/p\u003E  \u003Cp\u003E分红方案密集发布\u003C/p\u003E \u003Cp\u003E据Wind统计数据，2024年A股上市银行现金分红总额将达6319.56亿元，同比增幅为3.03%。\u003C/p\u003E \u003Cp\u003E国有银行作为分红的&ldquo;主力军&rdquo;，分红规模稳居前列。工商银行、建设银行、农业银行和中国银行四大国有银行2024年累计分红金额均突破700亿元。其中，工商银行分红金额最高，年度累计分红总额为1097.73亿元，同比增长0.52%。建设银行紧随其后，分红1007.54亿元，同比小幅增长0.75%。农业银行和中国银行位居第三和第四，现金分红总额分别为846.61亿元和713.60亿元。\u003C/p\u003E \u003Cp\u003E在股份行中，招商银行的分红金额最高：每股派发现金红利2元（含税），合计派发金额约为504.40亿元，其中A股现金红利达412.58亿元，也是股份行中唯一一家分红总额站上500亿元的银行。\u003C/p\u003E \u003Cp\u003E从年度分红比例来看，多家银行的分红比例超过30%。其中，招商银行分红比例居前，为33.99%，沪农商行、苏州银行、厦门银行的分红比例分别为33.9%、32.5%、31.5%。\u003C/p\u003E \u003Cp\u003E&ldquo;上市银行近期密集分红的行为反映了银行业整体经营稳健、盈利能力较强的特点。&rdquo;上海立信会计金融学院副教授孙文华对中国商报记者表示，银行板块一直是金融市场中回报预期较为稳定的投资标的，银行通过现金分红可以提升股东回报率，增强投资者信心。在当前经济环境下，稳定的现金分红政策有助于吸引长期价值投资者。\u003C/p\u003E \u003Cp\u003E上海财经大学中国经济思想发展研究院副教授岳翔宇告诉记者，上市银行近期密集分红的主要逻辑是盈利支撑。尽管当前银行存贷息差承压，但是银行通过负债成本优化、非息收入增长（如招行理财中收）维持盈利韧性。加上去年上市银行净利润增速企稳，为今年的分红提供了基础。当前，国有大型商业银行资产质量稳定，核心资本充足率、部分银行拨备覆盖率超300%，具备分红空间。\u003C/p\u003E \u003Cp\u003E分红比例稳中有升\u003C/p\u003E \u003Cp\u003E6月27日，兴业银行发布&ldquo;提质增效重回报&rdquo;2024年度行动方案评估报告暨2025年度行动方案。内容显示，该行近年来一直保持现金分红比例稳中有升，2019年至2024年的现金分红占归属于母公司普通股股东净利润的比例分别为24.59%、26%、27.42%、28.31%、29.64%、30.73%。\u003C/p\u003E \u003Cp\u003E同日，中信银行也发布了&ldquo;提质增效重回报&rdquo;行动方案：2024年度拟进行现金分红194.55亿元（含中期分红），连续6年持续提升，分红金额占合并后归属于普通股股东净利润的比例将提升至30.5%。\u003C/p\u003E \u003Cp\u003E当前，银行业分红比例逐年稳中有升。Wind数据显示，2024年包括西安银行、沪农商行、青岛农商行、无锡农商行在内的多家银行分红比例同比抬升。其中，西安银行分红比例从2023年的10.11%跃升至2024年的17.37%，增幅达7.26个百分点；更有建设银行、中国银行、交通银行、招商银行等10家银行连续两年分红比例维持在30%以上。\u003C/p\u003E \u003Cp\u003E值得注意的是，不少银行现已纷纷布局2025年中期分红规划。例如，沪商行在近期股东大会上审议通过2025年中期分红安排的议案。\u003C/p\u003E \u003Cp\u003E常熟农商行也于6月30日召开临时股东大会，表决通过《提请股东大会授权董事会决定2025年中期利润分配方案》的议案。该行表示，此次中期分红安排旨在贯彻监管层鼓励上市公司提高现金分红水平、增加分红频次、优化分红节奏的政策导向，进一步强化投资者回报，提升获得感和满意度，提振长期持股信心。\u003C/p\u003E \u003Cp\u003E&ldquo;近年来，监管机构多次强调银行应通过合理的利润分配政策回馈股东，提升投资者信心。国有行分红比例稳定在30%以上，符合&lsquo;提质增效&rsquo;政策方向。在利率下行的环境中，银行股息率显著高于国债收益率，吸引了不少长期资金增持。&rdquo;岳翔宇表示。\u003C/p\u003E \u003Cp\u003E事实上，从政策层面看，分红基本已成为正常经营状态下上市公司的&ldquo;必选项&rdquo;。为进一步健全上市公司常态化分红机制，提高投资者回报水平，证监会发布的《上市公司监管指引第3号&mdash;&mdash;上市公司现金分红》明确，进一步明确鼓励现金分红导向，推动提高分红水平；鼓励上市公司增加现金分红频次，引导形成中期分红习惯，稳定投资者分红预期。\u003C/p\u003E \u003Cp\u003E2024年4月，国务院发布资本市场新&ldquo;国九条&rdquo;，强化上市公司现金分红监管。新&ldquo;国九条&rdquo;对多年未分红或分红比例偏低的公司实施限制措施，同时加大对分红优质公司的激励力度。\u003C/p\u003E \u003Cp\u003E&ldquo;虽然近几年利率下行后，银行业也面临诸多挑战，但上市银行分红是上市公司的本分，各银行仍需根据自身资本状况和战略需求持续稳健经营，为促进经济发展作出积极的贡献。&rdquo;孙文华说。\u003C/p\u003E \u003Cp\u003E利好银行板块上涨\u003C/p\u003E \u003Cp\u003E在苏商银行特约研究员武泽伟看来，银行业加大分红力度将利好银行股，并推动A股上行。\u003C/p\u003E \u003Cp\u003E武泽伟告诉记者，越来越多的银行响应监管号召，加大分红力度，表明银行越来越重视通过现金分红来回馈股东，有利于改善投资者的持有体验，吸引以长期持有为目的的配置资金流入股市，从而减小市场波动幅度，推动指数走出&ldquo;长牛&rdquo;，这有利于银行板块上涨。对于保险等长期资金而言，估值较低、分红较高的银行股是不错的配置标的，加大分红有利于吸引此类资金流入。\u003C/p\u003E \u003Cp\u003E&ldquo;银行股未来有不小的上涨空间。当前，银行股普遍破净，估值水平较低。未来，随着经济增速回暖，银行净息差有望扩大，不良率有望降低，共同助力银行利润探底回升，银行估值有望修复，从而迎来&lsquo;戴维斯双击&rsquo;。&rdquo;武泽伟说。\u003C/p\u003E \u003Cp\u003E展望银行股后续走势，招商证券认为，从短期来看，外部环境不确定性加大，银行板块的相对估值和股息水平的防御优势再次提升，预计高股息银行会再次跑出相对收益。从长期来看，上市银行板块ROE、业绩增速和分红率高于全市场，而估值低于全市场。当前阶段，看好银行板块短中长期的绝对收益和相对收益。（记者 王彤旭）\u003C/p\u003E \u003Cp\u003E（注：本文不构成任何投资建议）\u003C/p\u003E",
    "source_name": "澎湃网",
    "type": "bank8"
  },
  {
    "id": 9,
    "publish_date": "2025-07-09",
    "link": "https://wap.eastmoney.com/a/202507093452460182.html",
    "sentiment": "neutral",
    "title": "上海金融业联合会换届：新理事会聚焦金融中心国际化水平提升",
    "content": "\u003Cp\u003E\u003Ca href=\"https://ai.eastmoney.com/miaoxiang/?adid=web_mx_dcsy_activity_01_01_01_1\"\u003E全新妙想投研助理，立即体验\u003C/a\u003E\u003C/p\u003E \u003Cp\u003E新华财经上海7月9日电（记者王淑娟）9日，上海金融业联合会进行换届，\u003Ca data-code=\"601328\" data-market=\"1\" href=\"http://quote.eastmoney.com/unify/r/1.601328\"\u003E交通银行\u003C/a\u003E董事长任德奇再度当选为新一届理事长。孔庆伟、李俊杰、张剑、林顺才、赵永刚、施红敏、谢伟担任常务副理事长，朱培隽出任秘书长。\u003C/p\u003E \u003Cp\u003E上海市委常委、常务副市长吴伟在现场致辞中表示，加快建设上海国际金融中心是党中央作出的重大战略部署。近年来，上海金融系统全面推进金融防风险、强监管、促发展各项工作。金融市场规模能级显著提升，服务实体经济实效不断增强，国际化水平稳步提高，上海国际金融中心的竞争力和影响力不断增强。在推进上海国际金融中心建设过程中，上海金融业联合会一直是重要的参与者和见证者。\u003C/p\u003E \u003Cp\u003E吴伟表示，希望上海金融业联合会增强组织能力，引导各类金融机构发挥专业优势，促进发展协同与业务联动，集中力量做好深化金融市场建设、服务实体经济、畅通人民币\u003Ca data-code=\"BK1071\" data-market=\"90\" href=\"http://quote.eastmoney.com/unify/r/90.BK1071\"\u003E跨境支付\u003C/a\u003E等重点工作，助力在沪金融机构持续提升服务能力。此外，要发挥创新引领作用，从企业需求侧出发，推动金融机构精准创新，在完善多层次资本市场、促进资本接续、推进银保协同、加\u003Ca data-code=\"BK0634\" data-market=\"90\" href=\"http://quote.eastmoney.com/unify/r/90.BK0634\"\u003E大数据\u003C/a\u003E赋能等领域，催生更多&ldquo;能用、好用&rdquo;的创新应用落地。\u003C/p\u003E \u003Cp\u003E吴伟表示，要擦亮金融之窗，深化对外开放。&ldquo;国际化水平是衡量金融中心能级的重要指标，近年来我们在对外开放过程中的主动性不断增强。上海金融业联合会要用好外资总部所在地与中资海外根据地的网络布局，进一步做好&lsquo;走出去&rsquo;&lsquo;引进来&rsquo;工作。&rdquo;\u003C/p\u003E \u003Cp\u003E吴伟指出，&ldquo;走出去&rdquo;是深化与国际金融中心城市、国际头部机构与行业组织的交流合作，宣传上海国际金融中心建设成果，助力上海提高在国际金融规则制定中的参与度和话语权；&ldquo;引进来&rdquo;是要对标国际高标准规则，持续打造一流的金融营商环境，增强在沪金融机构跨境服务与国际化经营能力，吸引更多海外金融机构落户上海，助力提升上海国际金融中心的国际化水平。\u003C/p\u003E \u003Cp\u003E据悉，上海金融业联合会是在《国务院关于推进上海加快发展现代服务业和先进制造业建设国际金融中心和国际航运中心的意见》发布下应运而生的。自2009年4月30日成立以来，上海金融业联合会一直致力于推动上海的金融发展，致力于发挥上海金融业的整体优势，担当上海金融业的窗口、平台、桥梁和纽带角色。\u003C/p\u003E \u003Cp\u003E&ldquo;上海国际金融中心建设是党中央赋予上海的重要使命。新一届上海金融业联合会将以更务实的举措凝聚会员力量，以更专业的服务支持实体经济发展，以更开放的姿态提升国际化水平。&rdquo;任德奇则表示，上海金融业联合会作为承载上海国际中心建设使命的重要金融社团，将义不容辞地发挥社会组织作用，以钉钉子精神推动各项工作走深走实，服务大局。\u003C/p\u003E \u003Cp\u003E\u003Ca href=\"https://acttg.eastmoney.com/pub/webtg_hskh_act_zixun_01_01_01_0\"\u003E想炒股，先开户！选东方财富证券，行情交易一个APP搞定&gt;&gt;\u003C/a\u003E\u003C/p\u003E ",
    "source_name": "东方财富网",
    "type": "bank9"
  },
  {
    "id": 10,
    "publish_date": "2025-07-09",
    "link": "https://www.szhgh.com/Article/opinion/zatan/2025-07-09/380857.html",
    "sentiment": "neutral",
    "title": "吴铭：为什么要坚决反对搞大中国金融市场",
    "content": " \u003Cp\u003E这是个阴谋，必须拆穿并坚决反对。\u003C/p\u003E \u003Cp\u003E这也是当前货币金融斗争的焦点！万万不要偏离这个焦点。\u003C/p\u003E \u003Cp\u003E首先，中国有独立自主的银行体系，正在努力收复货币发行和流通控制权，基本上可以按照民族经济发展的需要自主发行人民币。中国还有强大的工业、农业、商业、外贸、科技、教育、医疗、基础设施体系，完全可以支撑人民币的国内信用和国际信用。中国经济发展并不需要从金融市场上融资，尤其不需要从国际金融市场上融资。当然，让部分民族私有企业到国内金融市场上融资，也不是不可以，但是，前提是中国国内金融市场上，为民族私有企业提供融资的资本，不能有外资，也不能有外资操控之下的买办金融资本，不能让国际金融资本大鳄比如贝莱德、先锋领航、高盛、摩根、黑石、瑞银、景顺、道富等渗透到中国金融市场上来！万万不能。\u003C/p\u003E \u003Cp\u003E之所以反对&ldquo;金融化&rdquo;尤其是反对&ldquo;中国经济金融化&rdquo;，原因在于，美元霸权是因为寄生在世界经济尤其是中国经济之上，是世界各国尤其是中国经济赋予并支撑了美元的国际信用，才得以发展壮大和苟延残喘的。如果切断美元对中国经济的寄生关系，则美元霸权就崩溃了一大半。\u003C/p\u003E \u003Cp\u003E美元霸权对中国经济形成寄生关系，前提：一是中国实施了所谓&ldquo;央行制度&rdquo;，原本属于政权的货币发行和流通控制权被暗中转移给了所谓&ldquo;央行&rdquo;，央行再通过引进外资、发展金融市场、金融国际化、金融市场化、开放金融、出口创汇、储备美元、人民币自由离岸等政策，把人民币发行和流通控制权交给了国际金融资本特别是华尔街金融寡头。二是中国方面放弃了对外贸易尤其是对美贸易使用人民币结算、支付的资格和权益，让中国商品、服务、基建、劳务支撑了美元的国际信用，而没有支撑人民币的国际信用。道理其实很简单，不管你是谁，只要你手里有美元，就能够从中国购买到商品、劳动、服务！而你有人民币，很可能还购买不到这些。\u003C/p\u003E \u003Cp\u003E在这两个前提之下，美元寄生于中国经济之上的过程，可以区分为两个步骤或者两个方面，这两个方面是同时并存的，时间上不分先后。\u003C/p\u003E \u003Cp\u003E第一，就是向中国输出金融资本，对中国&ldquo;投资&rdquo;。请一定记住一个最基本的事实，也是个被中国主流经济、金融、货币学界有意无意忽略或者是刻意掩盖的事实：金融资本，或者美元霸权的本质，不是&ldquo;赚钱&rdquo;、不是赢利，而是&ldquo;花钱&rdquo;！只要把美元花出去，美元霸权就成功了！花出去的美元越多，则美元霸权就越强大。\u003C/p\u003E \u003Cp\u003E传统工商业资本的最高追求在于赚钱，而金融资本的最高追求和最本质的追求，则在于&ldquo;花钱&rdquo;！所以，金融资本对于传统工商业资本有压倒性优势。我认为中国的经济学家，看到这一层问题的，并不多。\u003C/p\u003E \u003Cp\u003E为了向中国输出金融资本、把钱花在中国，华尔街金融寡头当然希望中国开放金融、开放市场、引进外资、出口创汇、储备外汇、储备美元、成为世界工厂，绝对不允许中国收复人民币发行和流通控制权，绝对不允许人民币拥有在对外贸易的结算支付资格和权益，绝对不能允许中国主权金融机构承办中国对外贸易的结算支付业务。\u003C/p\u003E \u003Cp\u003E这样，中国手里就有了源源不断的美元外汇，这些美元外汇，一部分被兑换成了人民币，成了某些出口企业、买办企业的人民币资金。这样，中国人、中国企业、中国机构手里，就有了相当的美元外汇储备和人民币资金。\u003C/p\u003E \u003Cp\u003E下一步，美国金融寡头以&ldquo;保值增值&rdquo;为号，诱骗中国人、中国企业、中国机构甚至是国有金融机构，用美元外汇购买美国的金融产品，如国债、期货、股票、基金、理财、信托、国债、保险、再保险、虚拟货币等，或者就是把美元外汇储存在美国银行的账户上。这就完成了美元外汇从中国手里，转移到了美国华尔街金融寡头手里的循环。\u003C/p\u003E \u003Cp\u003E老实说，当中国手里的美元外汇在购买了美国华尔街金融寡头提供的可以&ldquo;保值增值&rdquo;的金融产品，或者储存在美国银行的账户上之后，就又回到了美国华尔街金融寡头手中。要知道，这些美元外汇，其实是华尔街金融寡头发行的，在用于投资中国、购买中国商品、服务、资源、并购中国银行、从事金融业务之后，又回到了华尔街金融寡头手中。\u003C/p\u003E \u003Cp\u003E这一圈循环的整体结果，是中国得到了所谓美元金融产品，而美国得到了中国的商品、服务、劳动、资源、企业、银行资产。\u003C/p\u003E \u003Cp\u003E而这些所谓的美国金融产品，其实是一个骗局！虽然表面上是中国某些人的某种形式的金融财富，实质上，已经被美国金融寡头没收了！成了中国那些富豪的&ldquo;镜花水月&rdquo;&ldquo;鸡肋&rdquo;，让这些人患得患失、进退失据，要么死心踏地地替美元霸权服务，要么面临资产被&ldquo;没收&rdquo;的现实威胁。这些所谓资产不可能再变成现实的、有实用价值的财产。\u003C/p\u003E \u003Cp\u003E注意，上面提到的仅仅是美元的循环。不是中国人手里还&ldquo;赚到&rdquo;了大量的人民币吗？这些人民币怎么办？美元霸权能控制这些人民币的循环吗？当然能。\u003C/p\u003E \u003Cp\u003E怎样控制人民币的循环？那就是发展中国金融业，抬高、扩大中国股市、债券、基金、理财、信托、期货、保险、再保险、虚拟货币（数字人民币除外）等金融产品市场，让那些手里有巨额人民币存款的人，用人民币购买这些金融产品！\u003C/p\u003E \u003Cp\u003E请记住，当前，中国有一种政策，叫作让高盛、贝莱德、先锋领航、黑石、摩根、桥水、瑞银、景顺、道富等美国金融寡头参与构建中国金融市场！阴谋就在这里。\u003C/p\u003E \u003Cp\u003E也就说，中国的股市、债券、期货、基金、理财、信托、保险、再保险、虚拟货币等所谓金融产品，其实是高盛、贝莱德、先锋领航、摩根、黑石、桥水、瑞银、景顺、道富等华尔街金融骗子，在中国金融买办势力的扶植保护下，而为中国人提供的！当中国人手里的人民币通过购买它们提供的金融产品而流通到这些金融骗子手中时，就意味着这些人民币就掌握在了华尔街金融骗子手中，就可以通过兑换成美元，再次回归到美国。\u003C/p\u003E \u003Cp\u003E这个循环，是美元循环的一个重要环节&mdash;&mdash;能看懂吗？\u003C/p\u003E \u003Cp\u003E但是，要是这些人民币兑换成美元再回流到华尔街金融寡头手中，还需要一个政策，就是国际国内金融资本的自由流通，就是必须允许这些人民币自由兑换成美元！这个政策，目前，中国的金融买办正在鼓吹、推动。\u003C/p\u003E \u003Cp\u003E需要强调的是，如果中国的金融市场规模不大，则很难充分地把中国人手里的人民币都吸引到金融市场上去，则美元循环就不畅通。\u003C/p\u003E \u003Cp\u003E于是，当前，就有那么一股势力，开始鼓吹中国&ldquo;金融化&rdquo;，把&ldquo;金融化&rdquo;当作是一个不可逆转的&ldquo;潮流&rdquo;。背后的真实原因，就是畅通美元在中国和美国之间的循环渠道，继续控制人民币流通控制权！进而操控中国经济，挤压中国资源、压榨中国人民，削弱中国经济在世界经济上的影响力。\u003C/p\u003E \u003Cp\u003E所以，不难明白，所谓&ldquo;金融化&rdquo;，决不是中国经济发展所需要的，对中国经济发展只有破坏作用，没有建设作用。所谓&ldquo;金融化&rdquo;，只会有利于美元霸权对中国经济的寄生关系，让美元霸权得以苟延残喘。\u003C/p\u003E \u003Cp\u003E当前，中国人民，与相互勾结的美国霸权及其扶植的中国官僚买办金融资本的斗争，焦点就是所谓&ldquo;金融化&rdquo;问题。中国人民，要坚决反对&ldquo;金融化&rdquo;、阻止&ldquo;金融化&rdquo;，要让主权控制之下的银行体系成为人民币发行和流通控制的主要渠道，不能让&ldquo;国际化、市场化&rdquo;的国内外金融市场侵占这个渠道。这一点，要高度警惕！\u003C/p\u003E \u003Cp\u003E注意，中国人研究货币金融问题，研究美元霸权的形成和打破美元霸权，不要从汇率、汇市、涨跌等微观层面研究，要从宏观上研究。否则，根本看不清美元霸权的秘密，甚至无法分清敌友，无法判定是非，无法判定得失，无法制定金融斗争的正确战略和策略，也无法打破美元霸权。\u003C/p\u003E \u003Cp\u003E切断美元对中国经济的寄生关系、切断美元循环骗局、阻止&ldquo;金融化&rdquo;骗局的办法有：\u003C/p\u003E \u003Cp\u003E一是中国对外贸易用主权人民币结算支付，不用美元，中国也不要储备美元外汇。\u003C/p\u003E \u003Cp\u003E二是中国对外贸易的结算支付业务，要由中国主权金融机构承办，不能让美国金融机构染指。\u003C/p\u003E \u003Cp\u003E三是尽量协助友好国家建立自己的货币主权，挣脱美元霸权的枷锁。要给他们传输正确的货币主权理论和观念。显然，越南、柬埔寨菲律宾等国，是没有这种理论和观念的。\u003C/p\u003E \u003Cp\u003E四是中国经济、金融市场，严防美国金融资本或者其他金融资本进来！更加不能&ldquo;截流&rdquo;国际金融资本！\u003C/p\u003E \u003Cp\u003E五是对于离岸人民币，要严格审查其来源和离岸渠道、方式是否合法，否则，不承认其结算支付资格。\u003C/p\u003E \u003Cp\u003E六是对于离岸人民币，至少要严格限制其回岸！\u003C/p\u003E \u003Cp\u003E七是中国不能让金融市场规模过于庞大！要严格限制金融的规模。\u003C/p\u003E \u003Cp\u003E八是对于所谓&ldquo;金融化&rdquo;是不可逆转的言论，要保持高度警惕，要揭露其买办本质，并严厉批判。\u003C/p\u003E \u003Cp\u003E九是对于沙特这样的&ldquo;富国&rdquo;，也不能认为它就&ldquo;头顶一块布，天下我最富&rdquo;，要认识到，即使是沙特的钱，也可能是&ldquo;假币&rdquo;，我们也要争取对沙特的贸易用主权人民币结算支付，尽量不要用美元。\u003C/p\u003E \u003Cp\u003E十是要高度重视国际贸易收支平衡！\u003C/p\u003E",
    "source_name": "szhgh.com",
    "type": "bank10"
  }
]
			},
			{
				"category_name": "银行业竞争对手",
				"category_id": "competitor_news",
				"articles":[
  {
    "id": 1,
    "publish_date": "2025-07-09",
    "link": "https://finance.sina.com.cn/stock/zqgd/2025-07-09/doc-infewkcm4768051.shtml",
    "sentiment": "neutral",
    "title": "汇丰控股回购100万股 金额9576万港元",
    "content": "\u003Cp\u003E7月9日，汇丰控股（00005）发布公告，2025年7月8日，公司在伦敦证券交易所、CBOE Europe – BXE、CBOE Europe – CXE、Turquoise交易所、Aquis交易所合计回购股份48万股，付出金额430万英镑；在香港联交所回购股份100万股，回购金额为9576万港元。\u003C/p\u003E",
    "snippet": "此次合作利用OKX 与\u003Cb\u003E渣打银行\u003C/b\u003E、星展银行和Bank Frick 的银行合作关系，以及与Apple Pay 和PayPal 的支付集成，为OKX 的6000 万全球用户提供跨12 个区块链网络（包括&nbsp;...",
    "source_name": "新浪财经",
    "type": "com1"
  },
  {
    "id": 2,
    "publish_date": "2025-07-09",
    "link": "https://www.163.com/dy/article/K420TC700519D5IA.html",
    "sentiment": "neutral",
    "title": "2025「汇丰国际教育节」盛会圆满落幕，探寻AI浪潮下的环球成长答案",
    "content": " \u003Cp\u003E2025&ldquo;汇丰国际教育节&rdquo;上海、北京、广州3场年度盛会，分别于6月21日、22日、28日圆满落幕。在国际环境日益复杂、AI浪潮引发职业变革的当下，汇丰携手胡润百富等权威合作伙伴，汇聚国内一线国际学校校长、知名教育专家，分享前沿教育理念和趋势，拨开前路迷雾，助力家长看得更清、学子走得更稳。\u003C/p\u003E \u003Cp\u003E2025「汇丰国际教育节」盛况\u003C/p\u003E \u003Cp\u003E揭晓全球高中榜单，\u003C/p\u003E \u003Cp\u003E助力精准择校\u003C/p\u003E \u003Cp\u003E&ldquo;根据毕业生去向、课外活动和学校声誉等考核维度，共有来自11个国家的180所学校入选。\u003C/p\u003E \u003Cp\u003E伦敦的威斯敏斯特公学排名第一，圣保罗男子学校和达尔顿学校紧随其后。新上榜的4所学校中，有3所来自中国。其中，香港国际学校在过去三年中，有超过50名毕业生成功进入牛剑和藤校。&rdquo;\u003C/p\u003E \u003Cp\u003E胡润百富董事长兼首席调研官胡润，深度解读《2025汇丰&bull;胡润百学全球高中排行榜》，为升学决策提供可靠数据参考\u003C/p\u003E \u003Cp\u003E留学趋势多变，\u003C/p\u003E \u003Cp\u003E如何找契合的国际成长路线？\u003C/p\u003E \u003Cp\u003E&ldquo;分数之外，深耕品格。韧性、善意、智慧，这些今日的培育，是明日影响力的源泉。唯有扎实的品格根基，方能支撑恒久的领导力。&rdquo;\u003C/p\u003E \u003Cp\u003E&ldquo;国际教育的至高境界，在于能以全新的思维和学习方式开拓视野。它培养的是创造力与批判性思维；通过构建彼此理解的桥梁，让不同文化背景的人们心灵相通。&rdquo;\u003C/p\u003E \u003Cp\u003EAI风暴下，\u003C/p\u003E \u003Cp\u003E如何塑造孩子的核心竞争力？\u003C/p\u003E \u003Cp\u003E&ldquo;我们把AI看作是一个工具，并想象它是一根杠杆。对于杠杆来说最重要的是支点，而支点对于教育者来说，就是挖掘人的独特性，找到个体的热情和自主性。也只有找到合适的支点，才能让工具发挥最大的作用。&rdquo;\u003C/p\u003E \u003Cp\u003E&ldquo;我们下一代在面临未来社会的挑战时，有两个重要的能力基础。一是拥有终身学习的能力，二是拥有爱的能力。拥有这两项能力，才能更好地适应和驾驭技术进步带给人类的影响。&rdquo;\u003C/p\u003E \u003Cp\u003E一线国际学校校长及国际教育专家，分享前沿动态，解码AI浪潮下的成长新逻辑\u003C/p\u003E \u003Cp\u003E嘉宾金句荟萃\u003C/p\u003E       \u003Cp\u003E&lt;&lt; 左右滑动，查看更多 &gt;&gt;\u003C/p\u003E \u003Cp\u003E关注中国孩子的环球成长，\u003C/p\u003E \u003Cp\u003E汇丰不断深化留学金融服务能力\u003C/p\u003E \u003Cp\u003E成立160年来，汇丰以金融专长，为中国与世界的往来搭建桥梁。在国际教育领域，汇丰以覆盖58个国家和地区环球网络1，提供专业的留学金融服务，如家庭金融服务、青少年成长账户、海外汇丰开户预约服务、免费快速跨境转账、海外0手续费取现等2。\u003C/p\u003E \u003Cp\u003E汇丰把不同求学阶段所需的金融产品与联合国际教育专业伙伴提供的增值服务，如申请学校、语言考试、跨境出行等，整合落地为&ldquo;汇丰留学通&rdquo;。今年，&ldquo;汇丰留学通&rdquo;持续推出汇丰海外留学教育金规划咨询，并带来体验&ldquo;留学汇款&rdquo;功能的限时礼遇，以及联合专业伙伴推出多所一线国际学校学费优惠。\u003C/p\u003E \u003Cp\u003E把握AI时代的教育风向，\u003C/p\u003E \u003Cp\u003E欢迎继续锁定《AI环球教育行》\u003C/p\u003E \u003Cp\u003E在探索前沿国际教育的道路上，汇丰更进一步，联合著名主持人、制片人陈辰精心打造了《AI环球教育行》*节目。节目将实地走访全球领先的AI教育机构，并邀请复旦大学校长金力、香港科技大学副校长郭毅可、少年得到董事长，前央视主持人张泉灵等众多重量级嘉宾和杰出的行业专家，共同探索AI对未来国际教育的冲击和影响。\u003C/p\u003E \u003Cp\u003E汇丰邀您与各位大咖一起，打破教育信息差，看清未来新解法！即刻前往汇丰中国微信视频号，观看精彩节目。\u003C/p\u003E \u003Cp\u003E点击注册&ldquo;汇丰留学通&rdquo;微信小程序，解锁留学攻略、限时礼遇、专属优惠。\u003C/p\u003E \u003Cp\u003E1. 数据截至2025年3月\u003C/p\u003E \u003Cp\u003E2. 上述所有银行服务均受相关条款及细则以及当时适用的法律法规约束。\u003C/p\u003E \u003Cp\u003E1. 本栏目由汇丰银行（中国）有限公司赞助（简称&ldquo;汇丰中国&ldquo;），并由像上空间（上海）文化传播有限公司制作。\u003C/p\u003E \u003Cp\u003E2. 汇丰中国未指定或委托任何机构或个人代为组织本活动或以本活动的名义收取任何费用，任何机构或个人不得将本节目用于任何商业用途。并且，汇丰中国在本节目项下未指定或委托任何机构或个人代为宣传推销主办方或汇丰集团的任何产品或服务，也不会推荐任何第三方机构或个人的任何服务，其所提供的产品服务与主办方或汇丰集团无关。\u003C/p\u003E \u003Cp\u003E3. 本活动中所分享的内容或表达的意见仅供您一般参考，并不旨在提供任何专业意见（包括但不限于财务、税务、法律或会计等方面的意见）或投资建议，本资料所含信息亦未考虑特定个人的投资经验、目标、财务来源及有关情况，也不构成对主办方或汇丰集团任何产品和服务的推荐或要约，请勿将本资料视为我行在这些方面提供的意见/建议加以依赖，或将其作为任何投资或其他决定的依据。\u003C/p\u003E \u003Cp\u003E4. 汇丰中国不对本文所载源自第三方的信息的准确性、及时性或完整性作出任何担保、陈述或保证。源自第三方的信息仅供您参考，不代表我行推荐或认可其中的观点、数据或其他信息。\u003C/p\u003E \u003Cp\u003E❖ END ❖\u003C/p\u003E  \u003Cp\u003E特别声明：以上内容(如有图片或视频亦包括在内)为自媒体平台&ldquo;网易号&rdquo;用户上传并发布，本平台仅提供信息存储服务。\u003C/p\u003E \u003Cp\u003ENotice: The content above (including the pictures and videos if any) is uploaded and posted by a user of NetEase Hao, which is a social media platform and only provides information storage services.\u003C/p\u003E",
    "snippet": "例如“技术装备展区”的立邦、德国卡赫，“服务贸易展区”的\u003Cb\u003E渣打银行\u003C/b\u003E、敦豪、MSC地中海航运，“创新孵化专区”的颐高国际等。 共有120余家来自浙江各地的采购商与&nbsp;...",
    "source_name": "网易新闻",
    "type": "com2"
  },
  {
    "id": 3,
    "publish_date": "2025-07-09",
    "link": "https://m.163.com/dy/article/K425A0VT053469RG.html?clickfrom=subscribe",
    "sentiment": "neutral",
    "title": "渣打最新全球市场展望！",
    "content": "\u003Cp\u003E超配全球股票，看淡美元。\u003C/p\u003E \u003Cp\u003E日前，渣打银行财富方案部日前发布了主题为&ldquo;美元转向，运筹决胜&rdquo;的《2025年下半年全球市场展望》。\u003C/p\u003E \u003Cp\u003E展望指出，从宏观层面来看，全球央行放宽政策、美国经济很大机会软着陆及美元走弱都有利于风险资产，渣打继续看好全球股票，并将亚洲（除日本）股票上调至超配。\u003C/p\u003E \u003Cp\u003E继续看好全球股票\u003C/p\u003E \u003Cp\u003E由于美元预计走弱，渣打看好欧元、英镑和日元，以及5-7年期的美元债券，并将新兴市场本币债上调至超配。此外，美国重新加征关税、通胀和经济数据疲软是主要风险，黄金和另类投资策略作为有吸引力的多元化投资工具，有助于降低暂时的波动。\u003C/p\u003E \u003Cp\u003E渣打银行北亚区首席投资总监郑子丰表示，当前，全球的投资环境仍然充满不确定性。今年以来，&ldquo;去美元化&rdquo;的结构性风险备受关注，美元的走弱促使更多资金流入\u003Ca href=\"https://news.163.com/news/search?keyword=%E6%96%B0%E5%85%B4%E5%B8%82%E5%9C%BA\"\u003E新兴市场\u003C/a\u003E，&ldquo;我们预计包括中国和韩国在内的亚洲（除日本）股票市场将表现领先&rdquo;。\u003C/p\u003E \u003Cp\u003E同时，郑子丰提到，在进行资产配置时，建议投资者不仅要考虑资产类别的多样化，还需要有地域的多样化，通过多元化的资产配置维持长期的卓越回报。\u003C/p\u003E \u003Cp\u003E值得注意的是，在美国经济软着陆的基本情境下，渣打仍然认为股票有进一步上行的空间，因此倾向于略微看好股市多于固定收益。\u003C/p\u003E \u003Cp\u003E在固定收益方面，渣打预计美元将走弱，这有助于增加对新兴市场本币债的配置。针对中国市场，渣打看好科技、通信服务和非必需消费品行业，并维持超配中国股票的配置。\u003C/p\u003E \u003Cp\u003E各类关键资产配置\u003C/p\u003E \u003Cp\u003E展望各类关键资产接下来的具体表现，渣打财富管理团队也给出了相应观点。例如，在\u003Ca href=\"https://news.163.com/news/search?keyword=%E5%80%BA%E5%88%B8\"\u003E债券\u003C/a\u003E方面，渣打认为，收益率之间存在着&ldquo;拉锯战&rdquo;，对美联储降息的预期抵消了对美国预算赤字的忧虑。\u003C/p\u003E \u003Cp\u003E渣打将全球债券作为投资组合内的核心配置，超配新兴市场本币政府债，并基于估值高企以及美国经济增长不确定性导致收益率溢价扩大的风险，低配发达市场投资级公司债，同时看好新兴市场亚洲本币债、英国国债（未对冲外汇风险）和美国国库抗通胀债券。\u003C/p\u003E \u003Cp\u003E在股票方面，渣打仍然超配全球股票。&ldquo;贸易紧张局势继续缓和且盈利增长稳健，尽管受到关税影响，但通胀至今仍然受控。&rdquo;渣打认为。\u003C/p\u003E \u003Cp\u003E其中，渣打将亚洲（除日本）股票上调至超配，考虑到美元走弱促使更多资金流入新兴市场，估值有吸引力。\u003C/p\u003E \u003Cp\u003E与此同时，渣打将美国股票下调至核心持仓，虽然盈利强劲，但&ldquo;去美元化&rdquo;的论调成为削减过多持仓的依据。\u003C/p\u003E \u003Cp\u003E在\u003Ca href=\"https://news.163.com/news/search?keyword=%E5%A4%96%E6%B1%87\"\u003E外汇\u003C/a\u003E方面，渣打认为周期性因素应导致美元在未来6&mdash;12个月走弱，预计美元下半年仍会受到短期周期性因素的压力。欧元和日元可能成为美元走弱的赢家，英镑亦表现出韧性。\u003C/p\u003E \u003Cp\u003E美元转向，黄金受益\u003C/p\u003E \u003Cp\u003E值得一提的是，近日，渣打银行财富管理团队在其官方微信公众平台回应了客户关心的问题，并分享观点看法。\u003C/p\u003E \u003Cp\u003E其中，有客户提出，&ldquo;美元的主导地位是否已经结束？&rdquo;的疑惑。渣打团队表示，目前，尚无具公信力的货币能够挑战美元的地位。然而，贸易流动的变化、结构性债务忧虑和投资者行为的改变显示，美元的主导地位正逐渐被削弱。渣打认为，多元化对于应对未来的不确定性仍然至关重要。\u003C/p\u003E \u003Cp\u003E&ldquo;美元长期以来一直是全球金融体系的基石。在美国资本市场的深度和流动性，以及对美国经济和体制稳定性充满信心下，美元在全球贸易、\u003Ca href=\"https://news.163.com/news/search?keyword=%E5%A4%AE%E8%A1%8C\"\u003E央行\u003C/a\u003E储备和资本市场中始终占据核心地位。&rdquo;渣打方面表示，这种主导地位正逐渐受到挑战。\u003C/p\u003E \u003Cp\u003E不断变化的地缘政治格局、越趋严峻的财政挑战以及贸易的逐步区域化，促使投资者重新考虑对美元的依赖程度。美元走弱的理由正在增强。\u003C/p\u003E \u003Cp\u003E贸易分化也正逐步削弱美元的主导地位。尽管美元仍然主导着已发达经济体和新兴市场之间的贸易，但新兴市场的贸易正逐渐绕过美元进行，越来越多的交易以当地\u003Ca href=\"https://news.163.com/news/search?keyword=%E8%B4%A7%E5%B8%81\"\u003E货币\u003C/a\u003E或其他货币结算。\u003C/p\u003E \u003Cp\u003E&ldquo;这还不足以取代美元，但正在重塑全球经济的部分领域，尤其是未来几年新兴市场之间的贸易增长，将超越发达市场与新兴市场之间的贸易增长。&rdquo;渣打银行财富管理团队指出。\u003C/p\u003E \u003Cp\u003E除了央行和贸易之外，机构投资者之间也正在发生微妙的转变。在市场紧张时期，美国国债和美元作为投资组合稳定器的可靠性已经下降。与此同时，即使在融资市场，与美元脱钩的现象也正在出现。\u003C/p\u003E \u003Cp\u003E在&ldquo;去美元化&rdquo;的进程中，黄金的表现令人亮眼。各国央行，特别是新兴市场的央行，已经加大了黄金的购买力度。根据世界黄金协会的调查，76%的全球受访央行认为五年后黄金在全球储备的比例将上升，高于去年调查的69%。\u003C/p\u003E \u003Cp\u003E渣打同时指出，目前，黄金在全球储备中的占比约为18%，高于2018年的11%。在通胀率上升、地缘政治冲突及货币不确定性加剧的背景下，黄金不仅具备对冲功能，亦具有象征意义，其吸引力显而易见。\u003C/p\u003E \u003Cp\u003E责编：杨喻程\u003C/p\u003E \u003Cp\u003E排版：汪云鹏\u003C/p\u003E \u003Cp\u003E校对：杨舒欣\u003C/p\u003E ",
    "snippet": "超配全球股票，看淡美元。日前，\u003Cb\u003E渣打银行\u003C/b\u003E财富方案部日前发布了主题为“美元转向，运筹决胜”的《2025年下半年全球市场展望》。展望指出，从宏观层面来看，&nbsp;...",
    "source_name": "网易新闻",
    "type": "com3"
  },
  {
    "id": 4,
    "publish_date": "2025-07-09",
    "link": "https://www.zhitongcaijing.com/content/detail/1315823.html",
    "sentiment": "neutral",
    "title": "渣打银行：大湾区企业当前营商表现仍具韧性 下半年展望趋审慎",
    "content": "\u003Cp\u003E 企业在季内对未来展望持审慎态度，整体预期有所放缓但仍属正面。 \u003C/p\u003E \u003Cp\u003E智通财经APP获悉，渣打银行与香港贸易发展局联合公布最新的渣打大湾区营商景气指数（GBAI），显示大湾区企业当前的营商表现在美国&ldquo;解放日&rdquo;关税冲击后仍具韧性，主要受惠于提前安排的订单及生产活动。同时，企业在季内对未来展望持审慎态度，整体预期有所放缓但仍属正面。\u003C/p\u003E \u003Cp\u003E香港贸发局研究总监范婉儿表示：&ldquo;虽然调查是在4月美国&lsquo;解放日&rsquo;对全球多国提高关税后不久进行，并未涵盖近期的所有发展，但调查结果显示，大湾区企业具备韧性，可应对美国关税措施带来的影响。约75%至80%的大湾区企业表示受到美国关税的负面影响，主要是与业务计划延迟落实及物流受阻有关。&rdquo;\u003C/p\u003E \u003Cp\u003E主题问题方面，仅约10%的受访者表示美国加征关税对其业务造成实质直接影响。值得注意的是，关税暂缓及豁免措施在一定程度上减轻了冲击，可见维持中美贸易休战十分重要，也凸显了在第三季度迅速敲定其他双边贸易协议的必要性。\u003C/p\u003E \u003Cp\u003E在营商影响方面，41%的受访者表示因美国加征关税，将延迟落实业务计划。其他主要影响包括&ldquo;物流或海关流程严重受阻，变数太多难以应对&rdquo;（35%），以及&ldquo;生意流失，客户转投其他较少受关税影响的市场&rdquo;（30%）。同时，32%的受访者表示会增加内销，是最常见应对美国关税冲击及相关不确定性的方式。\u003C/p\u003E \u003Cp\u003E渣打大中华及北亚区高级经济师刘健恒表示：&ldquo;关税不确定性推动了大量订单及生产在第二季度加快出货，同时加速人工智能的发展。展望未来，调查结果显示，在整体商业前景不明朗的情况下，尤其是关税豁免期届满后的贸易政策发展，大湾区企业因此对下半年持更审慎态度。此外，香港今年第一季的经济稳步扩张，考虑到外部相关的经济活动对本地经济占比庞大，国际贸易及关税政策去向对香港至关重要。&rdquo;\u003C/p\u003E \u003Cp\u003E另一方面，&ldquo;预期&rdquo;指数由第一季度的54.3下跌至第二季度的52.0，为自2022年第四季度以来最低水平，但仍高于50的中性水平。子指数普遍录得跌幅，除&ldquo;产能利用率&rdquo;外，八个预期子指数中有七项录得下跌。季内跌幅最大的分别是&ldquo;融资规模&rdquo;（-5.1点）、&ldquo;成品/服务价格&rdquo;（-4.8点）及&ldquo;生产/销售&rdquo;（-2.6点）。\u003C/p\u003E ",
    "snippet": "企业在季内对未来展望持审慎态度，整体预期有所放缓但仍属正面。",
    "source_name": "智通财经",
    "type": "com4"
  },
  {
    "id": 5,
    "publish_date": "2025-07-10",
    "link": "https://cn.investing.com/news/analyst-ratings/article-93CH-2878939",
    "sentiment": "neutral",
    "title": "花旗分析FOMC会议纪要后维持9月降息可能性预期",
    "content": " \u003Cp\u003EInvesting.com - 花旗银行在分析了最近公布的6月联邦公开市场委员会(FOMC)会议纪要后，维持其9月可能降息的观点。目前由iShares 20+年期国债ETF(TLT)追踪的国债市场，交易价格为$86.93，根据\u003Ca href=\"https://cn.investing.com/pro/TLT\"\u003EInvestingPro\u003C/a\u003E数据显示，年初至今回报率为0.64%，反映了这些预期。\u003C/p\u003E \u003Cp\u003EFOMC会议纪要显示委员会成员立场不一，少数参与者可能支持最早在7月降息，而一些成员倾向于今年不降息。然而，大多数成员仍认为在2023年晚些时候恢复降息是适当的。这种不确定性反映在TLT相对较低的价格波动性上，贝塔系数为0.49。\u003C/p\u003E \u003Cp\u003E花旗指出，目前4.1%的失业率使7月降息&quot;非常不可能&quot;，并强调会议纪要中有些许鹰派基调，与5月相比，更多官员对关税导致的持续通胀风险表示担忧，尽管通胀数据低于预期。\u003C/p\u003E \u003Cp\u003E分析还指出，一些官员似乎越来越担忧劳动力市场走弱，而其他人则可能因最近下降的通胀预期而受到鼓舞。\u003C/p\u003E \u003Cp\u003E花旗预计到9月，通胀担忧将进一步缓解，而劳动力市场忧虑将增加，导致美联储在9月降息，并在随后的每次会议上继续降息，直至利率达到3-3.25%。\u003C/p\u003E \u003Cp\u003E在其他近期新闻中，联邦公开市场委员会(FOMC)发布了5月会议纪要，表明在关税上升和经济不确定性中采取谨慎态度。FOMC强调了对通胀和劳动力市场风险的担忧，但对政策变化保持观望态度。同时，穆迪下调了美国的主权信用评级，继标普和惠誉在前几年采取类似行动后。摩根大通分析师预计，由于债券指数提供商已经调整了他们的分类，降级对金融市场的影响将是适度的。花旗利率策略师还表示，尽管财政状况充满挑战，但降级不太可能显著影响外国对美国国债的需求。此外，美联储副主席菲利普&middot;杰斐逊在2025年金融市场会议上讨论了中央银行在提供流动性方面的作用，强调了流动性工具的重要性。最后，美联储主席鲍威尔表示，由于最近的通胀经验和潜在的供应冲击，官员们正在重新考虑其货币政策方法。鲍威尔指出，美联储正在审查其策略，并可能调整其对就业和通胀目标的立场。\u003C/p\u003E ",
    "snippet": "7月9日，香港\u003Cb\u003E渣打银行\u003C/b\u003E与香港贸易发展局联合公布最新的渣打大湾区营商景气指数显示，大湾区企业当前的营商表现在美国“解放日”关税冲击后仍具韧性，&nbsp;...",
    "source_name": "英为财情",
    "type": "com5"
  },
  {
    "id": 6,
    "publish_date": "2025-07-10",
    "link": "https://www.hstong.com/news/detail/25071004280870693",
    "sentiment": "neutral",
    "title": "花旗聘请德意志银行的Ingelare担任董事总经理。",
    "content": "\u003Cp\u003E花旗聘请德意志银行的Ingelare担任董事总经理。\u003C/p\u003E",
    "snippet": "\u003Cb\u003E渣打银行\u003C/b\u003E的数据显示，5.5 年全球伊斯兰金融规模超过2024 万亿美元，预计到7.5 年将增至2028 万亿美元。东南亚和非洲部分地区的需求也在增长。 两家公司表示，他们&nbsp;...",
    "source_name": "华盛通",
    "type": "com6"
  },
  {
    "id": 7,
    "publish_date": "2025-07-09",
    "link": "http://www.zhitongcaijing.com/content/detail/1315470.html",
    "sentiment": "neutral",
    "title": "富卫集团(01828)股东将股票由摩根士丹利香港证券转入花旗银行 转仓市值13.07亿港元",
    "content": "\u003Cp\u003E智通财经APP获悉，香港联交所最新资料显示，7月8日，富卫集团(01828)股东将股票由摩根士丹利香港证券转入花旗银行，转仓市值13.07亿港元，占比2.68%。\u003C/p\u003E \u003Cp\u003E招股书显示，富卫集团是一家迅速增长的泛亚洲人寿保险公司，采用以客为先及数码赋能的模式，于2013年由李嘉诚之子李泽楷成立。根据NMG的资料，公司目前市场的人寿保险总承保保费预计将由2023年的约4,070亿美元增长至2033年的5,790亿美元，提供了庞大市场机遇。\u003C/p\u003E",
    "snippet": "展望指出，宏观层面上，全球央行放宽政策、美国大概率软着陆及美元走弱，都利好风险资产。 因美元预计走弱，\u003Cb\u003E渣打\u003C/b\u003E看好欧元、英镑和日元，以及5 - 7年期美元债券，&nbsp;...",
    "source_name": "智通财经",
    "type": "com7"
  },
  {
    "id": 8,
    "publish_date": "2025-07-10",
    "link": "https://www.guandian.cn/article/20250710/497090.html",
    "sentiment": "neutral",
    "title": "摩根大通：宁德时代H股对A股现高溢价 不排除股价回调可能",
    "content": "\u003Cp\u003E摩根大通指出宁德时代H股对A股溢价显著，短期或面临回调，但仍为电池产业链首选；摩根士丹利将H/A股目标价均上调14%，看好其物联网领域突破。该公司二季度业绩料超预期，外资持股量已超越贵州茅台成中国第一。\u003C/p\u003E \u003Cp\u003E观点网讯：7月10日，摩根大通表示宁德时代H股对A股溢价较高，因短期涨幅显著，不排除股价回调可能，但H股仍为中国电池产业链首选；摩根士丹利将H股和A股目标价均上调14%，称其在物联网领域是&ldquo;游戏规则改变者&rdquo;。\u003C/p\u003E \u003Cp\u003E宁德时代近期强劲表现源于7月产量前景好于预期，预计二季度业绩超预期。自一季度以来，该公司已超越贵州茅台，成为外资持股最多的中国股票。\u003C/p\u003E \u003Cp\u003E免责声明：本文内容与数据由观点根据公开信息整理，不构成投资建议，使用前请核实。\u003C/p\u003E",
    "snippet": "在主要银行中,\u003Cb\u003E渣打银行\u003C/b\u003E(SC)曾以虚拟资产交易所OKX和今年4月在迪拜以机构为对象,以虚拟资产和代币化MMF为担保,开发投资资产交易服务。 另外,在美国,2018年&nbsp;...",
    "source_name": "观点网",
    "type": "com8"
  },
  {
    "id": 9,
    "publish_date": "2025-07-09",
    "link": "https://www.zhitongcaijing.com/content/detail/1315969.html",
    "sentiment": "neutral",
    "title": "美股异动 | 德意志银行(DB.US)涨逾2% 公司正对德国财富管理业务进行重组以提高收益",
    "content": "\u003Cp\u003E智通财经APP获悉，周三，德意志银行(DB.US)涨逾2%，报30.15美元。消息面上，德意志银正在对其在德国的财富管理业务进行重组，该银行旨在简化领导架构，并提高这一利润丰厚业务的收益。这家德国最大的银行在周一发布的一份声明中称，目前分别服务于富裕和高资客户的不同部门将合并为一个财富管理部门。该银行的中小企业业务部门的组织架构与此类似，其运营将在德国境内按照地区进行划分。\u003C/p\u003E \u003Cp\u003E作为此次变革的一部分，Nasim Amini将从HypoVereinsbank离职，于明年1月加入公司，负责南部地区的管理工作。德意志银行还从Privatbank Hauck Aufhaeuser Lampe银行聘请了Naveed Arshad，负责为寻求数字化解决方案的高净值客户提供产品服务。Lisa-Marie Woehrle将从瑞银(UBS.US)离职，加入公司负责一个新的部门，为富裕家庭提供退休和遗产方面的咨询服务。\u003C/p\u003E",
    "snippet": "崇仁九银村镇银行被罚28 万，涉违反金融统计规定等. 蓝鲸新闻7 月9 日讯 ... \u003Cb\u003E渣打银行\u003C/b\u003E发布2025年下半年全球市场展望，维持超配中国股票 蓝鲸财经 &middot; 重庆渝&nbsp;...",
    "source_name": "智通财经",
    "type": "com9"
  },
  {
    "id": 10,
    "publish_date": "2025-07-10",
    "link": "https://www.163.com/dy/article/K43FBOIO0519QIKK.html",
    "sentiment": "neutral",
    "title": "中国银行获融资买入1.20亿元，近三日累计买入3.35亿元",
    "content": "\u003Cp\u003E7月9日，沪深两融数据显示，中国银行获融资买入额1.20亿元，居两市第102位，当日融资偿还额1.38亿元，净卖出1857.09万元。\u003C/p\u003E \u003Cp\u003E最近三个交易日，7日-9日，中国银行分别获融资买入1.00亿元、1.15亿元、1.20亿元。\u003C/p\u003E \u003Cp\u003E融券方面，当日融券卖出22.05万股，净卖出20.86万股。\u003C/p\u003E \u003Cp\u003E本文源自：金融界\u003C/p\u003E \u003Cp\u003E特别声明：以上内容(如有图片或视频亦包括在内)为自媒体平台&ldquo;网易号&rdquo;用户上传并发布，本平台仅提供信息存储服务。\u003C/p\u003E \u003Cp\u003ENotice: The content above (including the pictures and videos if any) is uploaded and posted by a user of NetEase Hao, which is a social media platform and only provides information storage services.\u003C/p\u003E",
    "snippet": "蚂蚁、京东等科技巨头已进入沙盒测试，\u003Cb\u003E渣打银行\u003C/b\u003E等传统金融机构也组成联合体争夺牌照。 然而，严格的准入条件（如 2500 万港元最低实缴股本）可能将中小机构&nbsp;...",
    "source_name": "NetEase",
    "type": "com10"
  },
  {
    "id": 11,
    "publish_date": "2025-07-09",
    "link": "https://finance.sina.com.cn/money/bank/gsdt/2025-07-09/doc-infewkcq9457997.shtml",
    "sentiment": "neutral",
    "title": "中国工商银行山东德州分行原党委书记、行长赵忠江接受纪律审查和监察调查",
    "content": "   \u003Ch2\u003E  \u003Ca href=\"http://video.sina.com.cn/news/\"\u003E推荐视频\u003C/a\u003E \u003C/h2\u003E \u003Cp\u003E\u003Ca href=\"https://finance.sina.com.cn/onehour/2020-10-20/doc-iivhvpwz1605853.shtml\"\u003E   \u003C/a\u003E \u003Ca href=\"https://finance.sina.com.cn/onehour/2020-10-20/doc-iivhvpwz1605853.shtml\"\u003E董明珠还能为格力奋战多久？|《至少一个小时》\u003C/a\u003E\u003C/p\u003E \u003Cp\u003E\u003Ca href=\"https://finance.sina.com.cn/onehour/2020-06-18/doc-iircuyvi6164573.shtml\"\u003E   \u003C/a\u003E \u003Ca href=\"https://finance.sina.com.cn/onehour/2020-06-18/doc-iircuyvi6164573.shtml\"\u003E梁建章：中国人口衰竭的速度前所未有\u003C/a\u003E\u003C/p\u003E \u003Cp\u003E\u003Ca href=\"https://finance.sina.com.cn/onehour/2020-05-15/doc-iirczymk1670659.shtml\"\u003E   \u003C/a\u003E \u003Ca href=\"https://finance.sina.com.cn/onehour/2020-05-15/doc-iirczymk1670659.shtml\"\u003E冷友斌回应网友质疑：说价格高 对飞鹤不公平！\u003C/a\u003E\u003C/p\u003E \u003Cp\u003E\u003Ca href=\"https://finance.sina.com.cn/onehour/2020-04-09/doc-iimxyqwa5514143.shtml\"\u003E   \u003C/a\u003E \u003Ca href=\"https://finance.sina.com.cn/onehour/2020-04-09/doc-iimxyqwa5514143.shtml\"\u003E王中军：我喜欢比较&ldquo;江湖&rdquo;一点的人\u003C/a\u003E\u003C/p\u003E",
    "snippet": "7月9日，\u003Cb\u003E渣打银行\u003C/b\u003E财富方案部首席投资策略师王昕杰发表观点，称美国经济“软着陆”仍是该行核心预期。此预期基于中美贸易休战、与主要伙伴达成贸易协议以及具有&nbsp;...",
    "source_name": "SINA",
    "type": "com11"
  },
  {
    "id": 12,
    "publish_date": "2025-07-09",
    "link": "http://mp.cnfol.com/46082/article/1752030991-141884499.html",
    "sentiment": "neutral",
    "title": "光大银行行长郝成：改造科技金融的“攻城师”",
    "content": "\u003Cp\u003E分享到：   \u003C/p\u003E \u003Cp\u003E导语：凭借工程师的严谨思维与金融创新实践，郝成将&ldquo;工程化体系方法论&rdquo;成功融入金融产品设计与服务模式，引领光大银行在科技金融领域实现全面革新，并取得了初步成效。\u003C/p\u003E \u003Cp\u003E在中央金融工作会议明确 &ldquo;五篇大文章&rdquo;、全力推动金融业向更高质量、更有效率、更可持续方向转型的关键时期，光大银行交出了一份&ldquo;科技金融&rdquo;标杆意义的答卷。\u003C/p\u003E \u003Cp\u003E2025年5月，光大银行（601818.SH）主承销发行全国首批7单科技创新债券，服务客户囊括科大讯飞（002230.SZ）、吉利控股等重量级科技领军企业。\u003C/p\u003E \u003Cp\u003E这不仅是一单&ldquo;债券+股权+产业链联动&rdquo;的业务，更标志着光大银行在科技金融领域实现了一次关键的&ldquo;跨界&rdquo;突破，并寻找了到新的业务增长赛道。\u003C/p\u003E \u003Cp\u003E推动这一变革的核心人物，正是光大银行行长郝成。\u003C/p\u003E  \u003Cp\u003E作为从工程师转型的金融高管，郝成的跨界思维，为光大银行突破传统金融框架、探索科技金融的增长模式，带来了新气象。\u003C/p\u003E \u003Cp\u003E科技类企业，特别是处于早期阶段的高科技企业，面对银行融资，几乎都遇到了融资方案单一、产品设计不匹配、审批额度低、周期长等问题。\u003C/p\u003E \u003Cp\u003E光大银行过去几年也是如此。其对科技企业的融资服务一直处于&ldquo;单一产品&rdquo;模式，难以满足科技企业的多元化需求。\u003C/p\u003E \u003Cp\u003E光大银行之外的各家股份制银行，基于业绩考核导向等因素，在这一领域的参与度更低。根本上，是源于缺乏有效的战略布局和深度融合。\u003C/p\u003E \u003Cp\u003E2024年6月，郝成的到来，让这一局面发生了显著改变。\u003C/p\u003E \u003Cp\u003E履新不到半年，他即提出&ldquo;科技金融2.0方案&rdquo;，旨在构建全生命周期科技金融服务体系，为科技企业提供定制化金融解决方案。\u003C/p\u003E \u003Cp\u003E从方案的战略动议到成果初现、再到战略深化，郝成与光大银行，每一步都需化解多重挑战。\u003C/p\u003E \u003Cp\u003E01 工程专家的跨界之路\u003C/p\u003E \u003Cp\u003E与多数70后金融科班出身的高管不同，郝成的职业生涯，堪称跨界融合样本。\u003C/p\u003E \u003Cp\u003E自西南交大地下工程与隧道工程专业毕业后，郝成从事过数年地铁与隧道科研设计工作，并获得高级工程师职称。\u003C/p\u003E \u003Cp\u003E博士期间，郝成的研究集中于基础设施投融资模型与风险管理，并发表了多篇关于轨道交通投融资、信贷风险结构化的学术论文。\u003C/p\u003E  \u003Cp\u003E其作为第一作者的论文《北京、香港、纽约城市轨道交通投融资模式对比分析》，知网下载量超过4000次，被引用次数86次。\u003C/p\u003E  \u003Cp\u003E工程专家背景，晕染了郝成的&ldquo;理工男&rdquo;思维底色，也为将来突破传统金融框架的创新埋下伏笔。\u003C/p\u003E \u003Cp\u003E无论是国开行期间主导基础设施投融资项目，还是在交通银行（601328.SH）推进&ldquo;科技金融一件事&rdquo;模式，郝成运用&ldquo;工程化思维&rdquo;解决复杂的融资问题，力图将科技创新与金融服务有效对接。\u003C/p\u003E \u003Cp\u003E在国开行工作的前10个年头里，他主审了117个交通基建类大中型项目，积累起&ldquo;产融结合&rdquo;的风控经验。\u003C/p\u003E \u003Cp\u003E同时，他还负责了多项与银行组织架构相关的研究课题，包括《银行岗位族群管理研究》以及《岗位、绩效、薪酬理论与实践研究》等，探讨银行职能分工和培养科技金融人才之间的关系。\u003C/p\u003E \u003Cp\u003E这一系列课题研究，或为其后来在光大银行构建&ldquo;1+16+100&rdquo;组织体系奠定了基础。该体系，是实施&ldquo;科技金融2.0&rdquo;方案的重要配套之一。\u003C/p\u003E \u003Cp\u003E2021年，郝成从国开行调任交通银行担任副行长，分管对公与国际业务。\u003C/p\u003E \u003Cp\u003E到任后，他即宣布加大交行在科技金融服务领域的投入，并主导推动&ldquo;科技金融一件事&rdquo;模式。\u003C/p\u003E \u003Cp\u003E而彼时，交行在科技金融上的桎梏，与郝成后来履新光大银行时类似。\u003C/p\u003E \u003Cp\u003E郝成到任交行后，迅速指出了交行在科技金融领域的四大痛点&mdash;&mdash;传统信贷与科技企业需求错配、服务体系不健全、差异化精细化不足、风控难度大。\u003C/p\u003E \u003Cp\u003E本质上，银行破局科技金融，需要&ldquo;盾构式创新&rdquo;。\u003C/p\u003E \u003Cp\u003E如同盾构机在地下复杂环境中同步完成掘进、支护、出渣和管片拼装，实现安全高效贯通，银行在面对科技企业融资的需求多元、风险难测、周期错配等特点，必须打破传统信贷的线性流程，实现多维度能力的&ldquo;同步推进&rdquo;&mdash;&mdash;如精准识别需求、动态构建风控与增信体系、高效整合资源与疏通融资渠道、快速交付定制化综合金融解决方案。\u003C/p\u003E \u003Cp\u003E通过&ldquo;先行先试&rdquo;策略，在郝成的带领下，交通银行在长三角、京津冀、粤港澳国家科技创新布局的重点区域开展实验和创新，最终树立起&ldquo;科技金融一件事&rdquo;的标杆创新模式。\u003C/p\u003E \u003Cp\u003E该模式的创新之处，在于拆解需求、生态化运营整合资源。\u003C/p\u003E \u003Cp\u003E它以&ldquo;前台业务拓展+派驻中台审查审批+股权投资对接+打造科技特色支行&rdquo;为核心架构，覆盖企业初创期、成长期到成熟期的多元化需求，推动科技与金融深度融合。\u003C/p\u003E \u003Cp\u003E交行的实施案例，为商业银行服务科技创新提供了重要参考，也是郝成科技金融生态思考的雏形。\u003C/p\u003E \u003Cp\u003E02 光大银行&ldquo;升级版&rdquo;\u003C/p\u003E \u003Cp\u003E进入光大银行后，郝成延续、强化了科技金融这一战略。\u003C/p\u003E \u003Cp\u003E他提出的&ldquo;科技金融2.0&rdquo;方案，被业内认为是交通银行&ldquo;科技金融一件事&rdquo;的&ldquo;升级版&rdquo;。\u003C/p\u003E \u003Cp\u003E不过，在实施这一方案的过程中，郝成遇到诸多挑战。\u003C/p\u003E \u003Cp\u003E自2022年起，光大银行先后经历三任行长。郝成之前，付万军和王志恒任职均不超过一年半。每任行长的战略方向不一，导致决策分歧与组织文化碎片化。\u003C/p\u003E  \u003Cp\u003E这种环境下，&ldquo;空降元帅&rdquo;郝成，如何在资源整合中快速凝聚共识、形成一整套行之有效的操作体系，成为其上任后的首场硬仗。\u003C/p\u003E \u003Cp\u003E此种情况下，郝成以&ldquo;科技金融2.0&rdquo;破局，通过改革银行组织架构和产品体系，成功&ldquo;稳住了局面&rdquo;。\u003C/p\u003E \u003Cp\u003E该方案中，&ldquo;强服务、强产品、强生态、强行研、强数智&rdquo;的&ldquo;五强支撑体系&rdquo;是重要内容。\u003C/p\u003E \u003Cp\u003E为保障战略实施，在组织架构上，郝成构建了&ldquo;1+16+100&rdquo;专营化体系&mdash;&mdash;\u003C/p\u003E \u003Cp\u003E1即总行统筹，在京津冀、长三角、粤港澳等16个科创资源富集区设立重点分行承担试点，并精选100家科技金融特色支行及直营团队，充分覆盖产业集群与园区科技企业的投融资需求。\u003C/p\u003E \u003Cp\u003E值得一提的是，光大银行还为此调整了专项考核制度：对于科技金融特色支行进行差异化考核，设置该增量任务占比达到分行总任务的10%。\u003C/p\u003E \u003Cp\u003E这一整套细节丰富的打法，不仅让光大银行率先落实了中央金融政策&ldquo;五篇大文章&rdquo;中的科技金融要求，更为推动股份制银行，从规模扩张向结构优化转型&ldquo;打样&rdquo;。\u003C/p\u003E \u003Cp\u003E2024年末，光大银行的科技型企业贷款余额3795亿元，同比增长42.1%，增速在股份制银行中居于前列。\u003C/p\u003E \u003Cp\u003E03 长程课题\u003C/p\u003E \u003Cp\u003E科技金融，并非一蹴而就、一路长红的业务。\u003C/p\u003E \u003Cp\u003E2025年一季度，光大银行科技金融贷款占总贷款余额首次突破10%，但增速回落却至9.6%。\u003C/p\u003E \u003Cp\u003E另一方面，2024年光大净利润增速仅2.03%，也反映出科技金融新业务对整体利润的贡献尚不明显。\u003C/p\u003E \u003Cp\u003E发展科技金融，需要考虑复杂的政策支持体系、多样化的市场需求以及有待突破的技术壁垒。\u003C/p\u003E \u003Cp\u003E发展科技金融，是一项比&ldquo;隧道建设&rdquo;更为复杂的系统工程。\u003C/p\u003E \u003Cp\u003E需协同适配地区行业多元、动态调整的政策配套体系、企业方对创新金融服务的个性化需求，以及技术升级与数据整合的壁垒挑战。\u003C/p\u003E \u003Cp\u003E对此，郝成&ldquo;初心不改&rdquo;。\u003C/p\u003E \u003Cp\u003E他表示，光大银行计划2025年对公信贷增量的70%投向科技、绿色、普惠等领域，进一步加大对科技金融业务的投入。\u003C/p\u003E \u003Cp\u003E此外，光大银行还将&ldquo;科技产业链中的核心金融主办行&rdquo;作为目标，聚焦集成电路、算力等战略新兴产业，推动行业专精特色的发展。\u003C/p\u003E \u003Cp\u003E在此指导思想下，光大银行为长鑫科技提供了10亿元贷款，助力其国产存储芯片的规模化生产。同时，光大银行武汉分行也为长江存储提供了跨境贸易融资、流动资金贷款等支持，累计提供资金超过百亿元。\u003C/p\u003E \u003Cp\u003E早期科技企业贷款，尚未经历完整经济周期检验。如何确保贷款风险控制、避免不良资产的产生，是光大银行下一步要解决的重点问题。\u003C/p\u003E \u003Cp\u003E近日，光大银行召开董事会审议《中国光大银行股份有限公司2025年上半年预期信用损失重要模型及关键参数更新情况报告》。\u003C/p\u003E \u003Cp\u003E这一报告的出发点，或与早期科技企业融资项目的风险计量不足、违约概率评估缺乏历史数据支持的背景有关。\u003C/p\u003E \u003Cp\u003E凭借工程师的严谨思维与金融创新实践，郝成将&ldquo;工程化体系方法论&rdquo;成功融入金融产品设计与服务模式，引领光大银行在科技金融领域实现全面革新，并取得了初步成效。\u003C/p\u003E \u003Cp\u003E尤其是敢为人先的改革魄力，值得肯定。\u003C/p\u003E \u003Cp\u003E只是，科技金融何时能从一项战略性投入，转化为光大银行差异化竞争的核心支柱、进而并成为可持续的盈利引擎，依然是郝成和光大银行的长程课题。\u003C/p\u003E \u003Cp\u003E财经号声明： 本文由入驻中金在线财经号平台的作者撰写，观点仅代表作者本人，不代表中金在线立场。仅供读者参考，并不构成投资建议。投资者据此操作，风险自担。同时提醒网友提高风险意识，请勿私下汇款给自媒体作者，避免造成金钱损失，风险自负。如有文章和图片作品版权及其他问题，请联系本站。\u003C/p\u003E",
    "snippet": "FOMC：七月有多少次异议？– \u003Cb\u003E渣打银行\u003C/b\u003E. 来源Fxstreet. 市场预计美联储将在7月鸽派按兵不动，鲍威尔主席暗示可能在9月降息。副主席沃勒和理事鲍曼在6月的评论&nbsp;...",
    "source_name": "Cnfol.com",
    "type": "com12"
  },
  {
    "id": 13,
    "publish_date": "2025-07-09",
    "link": "https://www.163.com/dy/article/K42A0I6L0519D4UH.html",
    "sentiment": "neutral",
    "title": "渣打银行：超配全球股票，看淡美元看好黄金",
    "content": "\u003Cp\u003E【渣打发布展望：超配全球股票，看淡美元】日前，渣打银行财富方案部发布《2025年下半年全球市场展望》，主题为&ldquo;美元转向，运筹决胜&rdquo;。 展望指出，宏观层面上，全球央行放宽政策、美国大概率软着陆及美元走弱，都利好风险资产。渣打继续看好全球股票，还将亚洲股票上调至超配。 因美元预计走弱，渣打看好欧元、英镑和日元，以及5 - 7年期美元债券，将新兴市场本币债上调至超配。同时，美国加征关税、通胀和数据疲软是主要风险，黄金和另类投资策略可降低波动。 渣打银行北亚区首席投资总监称，全球投资环境仍具不确定性。今年&ldquo;去美元化&rdquo;受关注，美元走弱使资金流入新兴市场，预计亚洲（除日本）股票市场领先。 其还建议投资者资产配置要兼顾类别和地域多样化，以获长期回报。在美国软着陆情境下，渣打认为股票有上行空间，更倾向股市多于固定收益。 固定收益方面，美元走弱利于增加新兴市场本币债配置。渣打看好中国科技、通信服务和非必需消费品行业，维持超配中国股票。 对于各类关键资产表现，渣打财富管理团队给出观点。债券上，收益率有&ldquo;拉锯战&rdquo;，降息预期抵消预算赤字忧虑。 渣打将全球债券作核心配置，超配新兴市场本币政府债，低配发达市场投资级公司债，看好新兴市场亚洲本币债等。 股票方面，渣打超配全球股票，认为贸易缓和、盈利增长，通胀受控。将亚洲（除日本）股票上调至超配，下调美国股票至核心持仓。 外汇上，渣打认为周期性因素使美元未来6 - 12个月走弱，欧元、日元或成赢家，英镑有韧性。 渣打银行财富管理团队回应客户问题时表示，虽暂无货币挑战美元地位，但美元主导地位正被削弱，多元化很重要。 地缘政治、财政挑战和贸易区域化，让投资者重新考量对美元依赖，贸易分化也削弱美元地位。 &ldquo;去美元化&rdquo;中黄金表现亮眼，新兴市场央行加大购买力度。调查显示，76%受访央行认为五年后黄金储备占比将上升。 目前，黄金在全球储备中占比约18%，高于2018年的11%。通胀、地缘政治和货币不确定背景下，黄金吸引力明显。\u003C/p\u003E \u003Cp\u003E本文由 AI 算法生成，仅作参考，不涉投资建议，使用风险自担\u003C/p\u003E \u003Cp\u003E特别声明：以上内容(如有图片或视频亦包括在内)为自媒体平台&ldquo;网易号&rdquo;用户上传并发布，本平台仅提供信息存储服务。\u003C/p\u003E \u003Cp\u003ENotice: The content above (including the pictures and videos if any) is uploaded and posted by a user of NetEase Hao, which is a social media platform and only provides information storage services.\u003C/p\u003E",
    "snippet": "渣打发布展望：超配全球股票，看淡美元】日前，\u003Cb\u003E渣打银行\u003C/b\u003E财富方案部发布《2025年下半年全球市场展望》，主题为“美元转向，运筹决胜”。展望指出，宏观层面上，&nbsp;...",
    "source_name": "NetEase",
    "type": "com13"
  }
]
      }
		]
	}
