{
		"date": "2025-07-18",
    	"day": "星期五",
		"contents": [
			{
				"category_name": "東亞銀行",
				"category_id": "bea_news",
				"articles": []
			},
			{
				"category_name": "銀行業動態",
				"category_id": "bank_news",
				"articles":[
  {
    "id": 1,
    "publish_date": "2025-07-17",
    "link": "https://www.financialnews.com.cn/2025-07/17/content_429496.html",
    "sentiment": "neutral",
    "title": "精準高效服務實體經濟 銀行業信貸結構進一步優化",
    "content": "\u003Cp\u003E2025年時間過半，在息差承壓、外部沖擊影響加大的背景下，銀行業經營與支持實體經濟情況受到市場普遍關註。\u003C/p\u003E\u003Cp\u003E  7月14日國新辦舉行的新聞發布會上，中國人民銀行相關負責人介紹了2025年上半年貨幣信貸政策執行及金融統計數據情況。數據顯示，信貸仍是社會融資的主要渠道。上半年，我國信貸總量保持平穩增長，人民幣各項貸款新增12.92萬億元。\u003C/p\u003E\u003Cp\u003E  在信貸呈現「總量增長、結構優化」的總體特征下，近13萬億元的信貸資金主要投向了哪裏？金融數據給出了答案：對公貸款占全部新增貸款的大部分——上半年，企（事）業單位貸款增加11.57萬億元，占全部新增貸款的89.5%，占比較上年同期提高了6.6個百分點。\u003C/p\u003E",
    "source_name": "中國金融新聞網",
    "type": "bank1"
  },
  {
    "id": 2,
    "publish_date": "2025-07-17",
    "link": "http://jyrb.jynews.net/content/20250717/detail350406.html",
    "sentiment": "neutral",
    "title": "機構踴躍調研銀行 息差走勢受關註",
    "content": "\u003Cp\u003E 近日，江蘇銀行、蘇州銀行、蘇農銀行、寧波銀行等多家上市銀行發布投資者關系活動記錄表，就貸款投向、息差走勢、資本補充等問題與投資者展開交流。\u003C/p\u003E \u003Cp\u003E 這是今年以來機構踴躍調研上市銀行的一個縮影。Wind數據顯示，今年以來，截至7月12日筆者發稿，共有26家上市銀行獲機構調研，被調研次數達到230次；這些銀行主要為中小銀行。常熟銀行被調研總次數最多，寧波銀行獲調研機構家數最多，成為機構青睞的&ldquo;人氣王&rdquo;。\u003C/p\u003E \u003Cp\u003E 息差走勢成熱點話題\u003C/p\u003E \u003Cp\u003E 今年以來，從調研頻次看，常熟銀行、蘇農銀行、瑞豐銀行、寧波銀行、杭州銀行均獲得超20次以上的調研。其中，常熟銀行被調研總次數最多，達33次。獲機構調研家數方面，寧波銀行最多，為195家；渝農商行、常熟銀行、杭州銀行、瑞豐銀行緊隨其後，均獲得超100家機構調研。\u003C/p\u003E \u003Cp\u003E 上市銀行息差走勢一直以來是機構關心的熱點話題。據金融監管總局披露數據，銀行2025年一季度凈息差為1.43%，同比下降0.11個百分點。\u003C/p\u003E \u003Cp\u003E 江蘇銀行在7月11日披露的投資者交流活動紀要中表示：&ldquo;2025年將努力延續凈息差優於同業、跑贏大勢的優良態勢。&rdquo;\u003C/p\u003E \u003Cp\u003E 江蘇銀行表示，在資產端，將提升投研能力和搶抓優質資產。積極開展拓客強基工程，搶抓優質資產；持續加強貸款利率水平管理，穩定貸款利率水平；加強投研能力，促進債券資產分類施策，提升債券資產收益水平。在負債端，做好優存穩存和降本提質。把握存款增長有利契機，著重推動存款結構調優，緊跟市場適時調降存款利率，持續加大活期存款沈澱，做好高成本存款管控；同時持續合理調整同業負債久期。\u003C/p\u003E \u003Cp\u003E 常熟銀行在4月接受調研時表示，2025年將從資產負債兩端鞏固息差優勢。在資產端，堅持&ldquo;做小做散做信用&rdquo;策略，努力提升高收益資產占比；在負債端，持續優化存款結構，控製高成本存款規模，增強結算類活期存款穩定性，降低存款成本。\u003C/p\u003E \u003Cp\u003E 2025年息差走勢如何？杭州銀行在6月底接受投資者調研時表示，該行對凈息差的判斷是總體仍有下行壓力，在探底階段，預計2025年該行息差整體降幅將小於上年。\u003C/p\u003E \u003Cp\u003E 關註銀行資本補充\u003C/p\u003E \u003Cp\u003E 2024年11月，金融監管總局發布《商業銀行實施資本計量高級方法申請及驗收規定》，明確了銀行實施高級計量方法的適用範圍、前提條件、申請及驗收流程、監管要求等內容。\u003C/p\u003E \u003Cp\u003E 部分銀行在接受調研中也透露了推進情況。寧波銀行在7月10日接待投資者調研時表示，目前，該行正在積極研究跟進相關要求，密切關註監管動態和其他同業的申請進展，穩妥推進資本計量高級方法的相關工作。&ldquo;截至目前，我行已披露將發行不超過450億元的資本類債券，後續進展將及時進行披露。&rdquo;\u003C/p\u003E \u003Cp\u003E 上市銀行資本補充是投資者關心的另一個熱點話題。\u003C/p\u003E \u003Cp\u003E 當被問及在較快資產規模增速下，資本是否有壓力時，蘇州銀行日前接受調研時表示，近50億元可轉債順利轉股進一步增強了集團資本實力，為各項業務發展打下堅實基礎。後續，該行將持續優化業務結構，加強資本管理，不斷提升資本使用效率和風險抵禦能力。\u003C/p\u003E \u003Cp\u003E 蘇農銀行在7月10日接受投資者調研時表示，為進一步增強支農支小、服務實體經濟能力，該行擬發行總規模不超過10億元二級資本債券，用於補充二級資本，股東大會已經審議通過。\u003C/p\u003E \u003Cp\u003E &ldquo;未來，本行將結合業務發展需要，在對資本成本進行綜合測算的前提下，適時適度進行資本補充。&rdquo;蘇農銀行表示。截至2025年3月末，該行核心一級資本充足率為10.77%，一級資本充足率為10.77%，資本充足率為12.91%.綜 合\u003C/p\u003E",
    "source_name": "揭陽日報",
    "type": "bank2"
  },
  {
    "id": 3,
    "publish_date": "2025-07-17",
    "link": "https://gu.qq.com/resources/shy/news/detail-v2/index.html?t=1#/index?_tentrees_trans=0&id=SN2025071709274397a916af",
    "sentiment": "neutral",
    "title": "做好「加減法」 夯實發展根基",
    "content": "\u003Cp\u003E&ldquo;6月末，金融機構人民幣各項貸款余額為268.56萬億元，同比增長7.1%。上半年，人民幣各項貸款新增12.92萬億元，顯示金融體系對實體經濟信貸支持保持較高水平。&rdquo;中國人民銀行調查統計司司長閆先東在7月14日國新辦舉行的新聞發布會上表示。\u003C/p\u003E \u003Cp\u003E2025年上半年，金融支持實體經濟效果明顯，尤其是銀行業加大對公貸款投放力度，加力支持提振消費、科技創新等重點領域，對提振市場信心、穩定預期發揮了積極作用。\u003C/p\u003E \u003Cp\u003E從銀行業經營環境來看，近年來，受多重因素影響，商業銀行凈利差持續收窄，面臨著低利率、低息差、低增長的新發展環境。在多重挑戰下，我國銀行業立足主業，有力支持實體經濟，夯實資本根基，通過做好增營收、降成本的&ldquo;加減法&rdquo;，積聚持續穩健發展動能。在業內人士看來，隨著政策效應的逐步顯現和市場環境的邊際改善，下半年銀行業績也有望迎來邊際改善。\u003C/p\u003E \u003Cp\u003E有力支持實體經濟\u003C/p\u003E \u003Cp\u003E積聚發展新動能\u003C/p\u003E \u003Cp\u003E整體來看，今年上半年，尤其是自3月份國務院辦公廳出臺《關於做好金融&ldquo;五篇大文章&rdquo;的指導意見》，引導金融系統加大對科技、綠色、普惠、養老、數字等領域信貸投放以來，銀行業金融機構積極響應政策引導，做好重點領域信貸投放。\u003C/p\u003E \u003Cp\u003E數據顯示，上半年，銀行信貸整體呈現&ldquo;總量增長、結構優化&rdquo;特征，新增貸款主要投向製造業、基礎設施業以及金融&ldquo;五篇大文章&rdquo;等重點領域。5月末，綠色、科技、普惠、養老、數字領域貸款同比分別增長27.4%、12%、11.2%、38%和9.5%，均高於同期各項貸款增速。6月末，製造業中長期貸款余額同比增長8.7%，上半年增加9207億元；基礎設施業中長期貸款余額同比增長7.4%。\u003C/p\u003E \u003Cp\u003E&ldquo;總體來看，金融&lsquo;五篇大文章&rsquo;已經成為全行業務新增長點和增長極，也初步打造了建行差異化的服務模式，主要指標保持市場前列。&rdquo;不久前，在建設銀行2024年度股東大會上，建設銀行董事長張金良表示。錨定重點領域加強信貸投放，商業銀行正在支持實體經濟過程中形成可持續的金融服務體系和融合發展機製，積聚發展新動能。\u003C/p\u003E \u003Cp\u003E同時，在貨幣政策引導下，商業銀行積極推動降低企業融資成本，優化金融產品和服務供給，尤其是瞄準民營、中小微企業等重點群體，紮實為實體經濟發展賦能。中國人民銀行副行長鄒瀾在國新辦發布會上介紹，今年1至6月，新發放企業貸款加權平均利率約為3.3%，比上年同期低約45個基點，社會綜合融資成本低位下行。\u003C/p\u003E \u003Cp\u003E此外，在業內人士看來，下半年，商業銀行仍將重點發力推動擴內需，在加力促消費、穩外貿方面發力。\u003C/p\u003E \u003Cp\u003E&ldquo;6月底，中國人民銀行等多部門聯合出臺金融促消費的19項重要舉措，引導金融機構從消費供給和需求兩端強化金融服務，滿足經營主體和消費者多樣化融資需求，助力釋放消費增長潛力。進入7月份，第三批消費品以舊換新資金也即將下達，年內仍有約1380億元國補資金待使用，有望繼續精準提振消費，激發消費融資需求，穩定居民端信用。&rdquo;民生銀行首席經濟學家溫彬表示。\u003C/p\u003E \u003Cp\u003E低息環境下\u003C/p\u003E \u003Cp\u003E做好增營收、降成本的&ldquo;加減法&rdquo;\u003C/p\u003E \u003Cp\u003E近年來，我國銀行業面臨著低利率、低息差、低增長的新發展環境。國家金融監督管理總局發布的數據顯示，一季度，商業銀行凈息差已降至1.43%。銀行需要在安全經營的基礎上實現持續穩定的增長，這對銀行經營能力提出了更高挑戰。\u003C/p\u003E \u003Cp\u003E為應對息差下行挑戰，銀行業一方面加強資產負債精細化管理，推動降低經營成本；另一方面持續推動綜合化經營，拓寬中間業務增收渠道，提高非息收入占比，力爭穩定營收，通過&ldquo;加減法&rdquo;實現穩定經營。\u003C/p\u003E \u003Cp\u003E&ldquo;建行正加速優化低利率環境下大類資產負債組合配置，做好客戶賬戶深耕，加強產品服務適配，做強做優主營業務，提升價值創造能力。&rdquo;股東大會上，張金良如是表示。\u003C/p\u003E \u003Cp\u003E&ldquo;經營管理效率是存量競爭的必選項。&rdquo;中金公司研究部分析師張帥帥認為，當凈息差為代表的盈利指標進入均衡範圍，產品服務將是最重要的競爭手段，正倒逼銀行機構提升經營管理效率以匹配客戶群體的金融產品服務需求。\u003C/p\u003E \u003Cp\u003E值得關註的是，此前，在非息收入方面，銀行業也在靈活調整資產配置策略，充分把握市場機會，通過波段操作增厚收益。2024年年報和2025年一季報數據顯示，投資收益和公允價值變動損益高增正支撐商業銀行的利潤表現。\u003C/p\u003E \u003Cp\u003E上海金融與發展實驗室首席專家、主任曾剛表示，商業銀行應堅定&ldquo;輕資本，重服務&rdquo;的轉型思路，主動拓寬非息收入來源，加快財富管理、資產托管、金融科技等業務布局。\u003C/p\u003E \u003Cp\u003E今年以來，伴隨降準落地等&ldquo;一攬子&rdquo;金融政策持續顯效以及存款利率下調等措施，銀行負債端壓力也有所緩解。在業內人士看來，隨著政策效應的逐步顯現和市場環境的邊際改善，銀行息差收窄態勢有望改善，下半年，銀行業績也有望迎來邊際改善。\u003C/p\u003E \u003Cp\u003E增強風險抵禦能力\u003C/p\u003E \u003Cp\u003E築牢穩健經營基石\u003C/p\u003E \u003Cp\u003E充足的資本是銀行穩健經營、抵禦風險的屏障，也是信貸擴張的前提。\u003C/p\u003E \u003Cp\u003E國家金融監管總局數據顯示，2025年一季度末，商業銀行資本充足率、一級資本充足率、核心一級資本充足率分別為15.28%、12.18%、10.70%，較2024年末的15.74%、12.57%、11%略有下降。同時，在當前環境下，要應對不良率上升風險、風險加權資產上升等因素，商業銀行也需要補充更多資本金作為後備支撐。\u003C/p\u003E \u003Cp\u003E今年以來，銀行業嚴格落實資本新規要求，強化資本精細化管理，穩妥有序開展資本補充，築牢穩健經營基石。\u003C/p\u003E \u003Cp\u003E6月份，財政部首批5000億元特別國債落地，支持中國銀行、建設銀行、交通銀行、郵政儲蓄銀行補充核心一級資本，進一步鞏固提升國有大型銀行的穩健經營能力。\u003C/p\u003E \u003Cp\u003E中小銀行外源性資本補充也正在穩步拓展。今年以來，中小銀行二級資本債和永續債發行提速，多家銀行獲得大股東增持，叠加近期多家銀行&ldquo;可轉債&rdquo;觸發強贖條款成功實現轉股，進一步夯實了中小銀行的資本實力，在資本補充渠道方面顯現出越發多元化和市場化的趨勢特征。\u003C/p\u003E \u003Cp\u003E同時，銀行業著力進行風險控製，保持資產質量平穩健康發展。&ldquo;近年來，我們始終把風險合規放在第一位，把高質量發展放在第一位。&rdquo;浦發銀行副行長崔炳文在日前舉行的股東大會表示，該行通過實現&ldquo;兩降一升&rdquo;，即不良貸款余額、不良貸款率下降，撥備覆蓋率提升，夯實了資產質量的&ldquo;安全墊&rdquo;。\u003C/p\u003E \u003Cp\u003E中國銀行研究院發布的《全球銀行業展望報告》提到，今年三季度，銀行業資本充足率或將保持上升趨勢。展望未來，考慮到銀行風險加權資產規模將穩健提升，資本消耗整體可控，叠加5000億元特別國債到位以及後續可能的多元化外源資本補充渠道，商業銀行整體資本充足率將持續處於健康水平。同時，也為商業銀行持續穩健經營、進一步支持實體經濟提供堅實保障。責任編輯：韓勝傑\u003C/p\u003E ",
    "source_name": "騰訊自選股",
    "type": "bank3"
  },
  {
    "id": 4,
    "publish_date": "2025-07-17",
    "link": "https://www.thepaper.cn/newsDetail_forward_31193791",
    "sentiment": "neutral",
    "title": "調研｜從億元授信到跨境服務：金融如何「讀懂」科技企業？",
    "content": "\u003Cp\u003E當&ldquo;卡脖子&rdquo;技術攻關需要持續資金&ldquo;輸血&rdquo;，當科技企業因輕資產特質缺乏傳統抵押物而面臨融資難題時，科技與金融的深度融合已成為突破發展瓶頸的關鍵密鑰。\u003C/p\u003E \u003Cp\u003E近日，澎湃新聞在多家科技企業調研時了解到，受製於企業的發展階段、技術研發周期、資產結構和市場化程度等因素，科技型企業的融資需求具有一定的階段性和結構性特征。企業與金融機構之間的信息差，往往導致融資意願與供給不匹配。\u003C/p\u003E \u003Cp\u003E&ldquo;資金永遠不是量上面的缺，資金缺的永遠是時間差。&rdquo;上海非夕機器人科技有限公司（下稱非夕科技）財務總監錢佳逸在接受澎湃新聞等媒體采訪時表示，公司的資金缺口有時候會與銀行的供給存在錯配，因而也與多家銀行有合作，相對而言大行&ldquo;說話更算數&rdquo;。\u003C/p\u003E \u003Cp\u003E今年6月，非夕科技（Flexiv）完成近億美元C輪融資，本輪融資資金將主要用於擴產、研發及生態拓展。這家成立於2016年的通用智能機器人公司，專註於研發和生產集工業級力控、計算機視覺、人工智能技術三位一體的自適應機器人產品，核心研發團隊來自斯坦福大學機器人和人工智能實驗室，為上海市&ldquo;專精特新&rdquo;企業。\u003C/p\u003E \u003Cp\u003E據錢佳逸介紹，公司的金融業務除了存貸款，還包括跨境業務、本外幣一體化等，這些業務並不是到銀行櫃臺就能處理好的。現在有許多新政策是為了與企業需求相匹配的，大家&ldquo;摸著石頭過河&rdquo;，都想把資金流向優質的科技型企業。但這就需要銀行作為&ldquo;橋梁&rdquo;或&ldquo;翻譯官&rdquo;從中協調，銀行充分理解企業的訴求，相關部門也能把政策製定得更有針對性。\u003C/p\u003E \u003Cp\u003E中國農業銀行上海市分行就是&ldquo;橋梁&rdquo;之一。2022年，農行上海市分行在得知非夕科技擬從境外借入資金以進一步支持境內業務的研發後，針對其凈資產規模的特點向其介紹了監管部門當時為支持&ldquo;專精特新&rdquo;企業發展而量身定製的新政策，在國家外匯管理局上海市分局的全力支持下，僅用2個工作日就協助非夕科技完成外債申請工作，落地上海市首單專精特新企業跨境融資便利化外債業務。\u003C/p\u003E \u003Cp\u003E&ldquo;農行會根據我們公司不同階段的需求來做匹配工作，可以說是陪伴式的服務。我們近期要成立一家海外分公司，要在法蘭克福開戶，他們相關分行的同事下周會來溝通處理。其實農行帶來的不僅是金融的服務，還有一些產業鏈的聯動。&rdquo;錢佳逸說道。\u003C/p\u003E \u003Cp\u003E據農行上海閔行紫竹科學園區支行負責人李曉俊介紹，農行是首家給非夕科技做到億元貸款授信的銀行，但做出這個決定並不容易，如果按照常用的授信策略，參照可比同業當時最多也只能授信三五千萬。\u003C/p\u003E \u003Cp\u003E他指出，&ldquo;當初也請非夕科技在農行開了一些戶，我們掌握一些公司的結算情況，知道他們的資金流、貨物流情況，特別是跨境貿易方面可以匹配到貨物單據以及上下遊客戶的資金往來，通過金融數據的分析，讓我們的信貸審批更有信心。&rdquo;\u003C/p\u003E \u003Cp\u003E無獨有偶，上海英眾信息科技有限公司（下稱英眾信息科技）也希望合作的銀行能在其海外客戶所在地區設有分支機構。英眾信息科技董事、財務總監沈宏道表示，會看中銀行的反應速度、利率，以及配合度方面的服務能力。&ldquo;大家都希望資金能高效運轉，公司會接觸到的金融產品很多，但在專業性方面有所欠缺。比如國際信用證業務，無論是即期的還是遠期的，都希望銀行能在單據上幫忙把關。&rdquo;\u003C/p\u003E \u003Cp\u003E英眾信息科技總部位於上海松江，是一家全球視野的消費電子和工業互聯智能終端軟硬件產品解決方案服務商。該公司的產品涵蓋筆記本電腦、平板電腦、服務器、IDC數據中心等，為全球100多個國家及地區5000余家客戶提供服務，同時也是英特爾頂級合作夥伴，以及微軟、AMD、兆芯等全球戰略合作夥伴。\u003C/p\u003E \u003Cp\u003E可見的是，英眾信息科技手握眾多知識產權，這些無形資產是其創新能力與核心競爭力的集中體現。但與傳統製造企業相比，英眾信息科技的固定資產規模有限，缺乏可用於抵押的大規模、高價值資產，難以滿足銀行傳統信貸審批中對抵押物充足性與穩定性的要求。\u003C/p\u003E \u003Cp\u003E沈宏道直言，作為一家科技型企業，公司在發展上屬於輕資產路線的，辦公人員中65%是研發人員。公司也屬於資金密集型企業，資金快進快出是常態。隨著近幾年公司產值的擴大，公司的固定資產占比也開始提高，從純研發服務逐步變成研發生產一條龍服務，對資金的需求也越來越大。此外，公司在原料采購、戰略物資儲備等方面有不小的流動性壓力。\u003C/p\u003E \u003Cp\u003E如何打破傳統信貸思維定式，構建適應科技型企業資產結構特點的信貸審批模式，精準評估企業基於知識產權等無形資產的潛在價值與償債能力，成為當下亟待攻克的考驗。\u003C/p\u003E \u003Cp\u003E農行上海松江泗涇支行行長張凱表示，針對英眾信息科技&ldquo;輕資產、高周轉&rdquo;的特性及其在拓展海外市場過程中的實際需求，該支行為企業量身打造了融&ldquo;投貸債服顧&rdquo;為一體的科技金融服務，涵蓋流動資金貸款、供應鏈融資、進口押匯等多項業務，總計授信額度達3億元。\u003C/p\u003E \u003Cp\u003E據了解，在科技金融支持方面，農行上海市分行構建了&ldquo;一站式&rdquo;服務體系，包括建立健全&ldquo;科技金融事業部＋科技金融實驗室＋特色支行&rdquo;組織架構，成立農行系統內首家科技金融事業部等。在產品上，圍繞科技型企業初創期、成長期、成熟期等發展階段特點、金融需求，農行上海市分行打造了線上、線下不同渠道和不同規模科技型企業產品矩陣，主要包括&ldquo;科易貸&rdquo;、&ldquo;專精特新小巨人貸&rdquo;、&ldquo;投聯貸&rdquo;、涉農科技型企業專屬信貸產品&ldquo;農科貸&rdquo;、生物醫藥行業專屬產品&ldquo;創藥貸&rdquo;等。\u003C/p\u003E",
    "source_name": "澎湃新聞",
    "type": "bank4"
  },
  {
    "id": 5,
    "publish_date": "2025-07-17",
    "link": "https://stock.stockstar.com/IG2025071700036620.shtml",
    "sentiment": "positive",
    "title": "銀行業首份上半年業績快報出爐，金融股多份業績快報均大幅增長",
    "content": "\u003Cp\u003E（原標題：銀行業首份上半年業績快報出爐，金融股多份業績快報均大幅增長）\u003C/p\u003E \u003Cp\u003E人民財訊7月17日電，7月17日晚銀行業首份業績快報出爐，杭州銀行上半年凈利潤同比增長16.67%，上半年，公司緊緊圍繞&ldquo;從嚴治行、轉型發展&rdquo;主題主線，積極做好客戶經營，保持了良好的發展態勢。\u003C/p\u003E \u003Cp\u003E據證券時報記者梳理，此前，華安證券已披露業績快報，上半年實現凈利10.35億元，同比增長44.94％。國元證券也披露了業績快報，上半年實現營業收入33.97億元，同比增長41.60%；實現歸屬於上市公司股東的凈利潤14.05億元，同比增長40.44%。\u003C/p\u003E",
    "source_name": "證券之星",
    "type": "bank5"
  },
  {
    "id": 6,
    "publish_date": "2025-07-17",
    "link": "https://finance.sina.com.cn/roll/2025-07-17/doc-inffuzvf9874135.shtml",
    "sentiment": "neutral",
    "title": "養老貸「閃電下架」調查！金融創新遇尷尬，有銀行稱：如恢復會通知各個村",
    "content": " \u003Cp\u003E本報（chinatimes.net.cn）記者付樂 北京報道\u003C/p\u003E \u003Cp\u003E近期，湖南多家農商行的&ldquo;養老貸&rdquo;在推出不久後迅速下架。這一現象背後，折射出銀行業在當前經營承壓背景下，業務創新的探索與困境。在息差收窄、同業競爭加劇的環境下，銀行亟需通過場景化信貸產品開辟新增長點，同時也要考慮創新過程中對風險、合規以及社會接受度。\u003C/p\u003E \u003Cp\u003E7月17日，記者以用戶身份撥打湖南地區多個銀行電話，某農商行支行行長回復稱，養老貸已暫停辦理，如恢復會通知各個村。\u003C/p\u003E \u003Cp\u003E北京市盈科律師事務所高級合夥人律師沈哲對《華夏時報》記者表示，老年人的晚年應以穩妥為主，怕因&ldquo;養老貸&rdquo;導致其生活陷入困境。為避免這種情況，用戶還是要把養老貸規則吃透，量力而行，尤其不要忽略金融風險。\u003C/p\u003E \u003Cp\u003E&ldquo;養老貸&rdquo;紛紛下架\u003C/p\u003E \u003Cp\u003E何為&ldquo;養老貸&rdquo;？某銀行解釋道，養老貸是用於養老保險參保對象因中斷繳費、提高繳費標準或新參保又達不到繳費年限，一次性補繳以前年度養老保險費的資金支出，或因補繳養老保險費用支出導致個人生產經營資金被占用而形成資金缺口的貸款。\u003C/p\u003E \u003Cp\u003E有媒體報道，湖南省農信聯社於7月10日向轄內農信社、農商行發出通知，要求在湖南省暫停辦理&ldquo;養老貸&rdquo;業務，並下架所有相關產品宣傳和視頻。\u003C/p\u003E \u003Cp\u003E6月以來，湖南地區多家農商行曾推廣養老貸。但目前在相關銀行官網、公眾號上，推廣內容已難尋蹤跡。多家銀行客戶經理也表示，養老貸業務已於近日暫停。\u003C/p\u003E \u003Cp\u003E&ldquo;還款金額要從養老金中扣除，每個貸款人的情況都不一樣。不過養老貸已經下架了，再說這些也沒有意義。&rdquo;長沙某農商行客戶經理表示。\u003C/p\u003E \u003Cp\u003E今年2月，湖南臨澧某銀行在推文中稱，其養老貸適用於具有臨澧縣本地戶口且達到城鄉居民養老保險待遇領取年齡，但繳費年限達不到規定年限的參保人。貸款期限最長10年，額度最高9萬元。\u003C/p\u003E \u003Cp\u003E常德人社公眾號曾在4月28日發文稱，縣農商銀行創新推出專項金融產品，城鄉居保&ldquo;養老貸&rdquo;，3.45%年利率、最長15年分期還款，破解城鄉居民經濟困難群體繳費提檔難題，特別設置&ldquo;按月還貸不抵基礎養老金&rdquo;保障機製，實現&ldquo;低息杠桿撬動養老保障&rdquo;的效果。\u003C/p\u003E \u003Cp\u003E上述推文稱，此次覆蓋全縣的聯動培訓吸引400余名基層社保工作人員參與，現場發放政策明白卡5000余份，標誌著石門縣&ldquo;政銀協同&rdquo;社保服務體系進入實質運行階段。\u003C/p\u003E \u003Cp\u003E養老貸的繳費邏輯是，銀行向符合條件的城鄉居民養老保險參保人發放貸款，貸款額度根據參保人需要補繳的金額確定，一般不超過補繳15年最高檔次養老保險費的金額，如每年6000元檔次則最高可貸9萬元。用於一次性補繳夠15年高檔次的養老保險費或彌補之前繳費不足的部分，實現提檔繳納。\u003C/p\u003E \u003Cp\u003E此前，養老貸利率普遍在3.1%至3.45%之間。記者做了一個測算，若貸款9萬元、利率3.1%，分15年180期還清，貸款人每月需還款約625.86元。\u003C/p\u003E \u003Cp\u003E為何突然停掉？\u003C/p\u003E \u003Cp\u003E首先是利率設置存在爭議。當前長沙首套房貸款的利率3.05%，養老借款的最低利率卻達3.1%。考慮到老年人大多收入水平有限且來源單一，這樣的利率定價是否合理值得推敲。\u003C/p\u003E \u003Cp\u003E其次是借款的期限長達15年，期間存在諸多不確定因素。一旦老人在借款期間遭遇健康問題，導致醫療支出增加，或者養老金政策調整，還款能力出現波動時，到時誰來擔責？此外，如果老人在借款未還清時去世，子女是否會面臨隱性的償債壓力。\u003C/p\u003E \u003Cp\u003E記者梳理發現，除了湖南地區的農商行，四川、貴州等地的銀行也曾推出過類似產品。\u003C/p\u003E \u003Cp\u003E例如，位於貴州的德江農商銀行推出的&ldquo;養老貸&rdquo;，是一款面向符合繳納和補繳基本養老保險費條件的老年群眾客戶發放，專項用於其繳納基本養老保險費的個人消費貸款，用於解決部分老年人群一次性繳納基本養老保險的資金難題。同時，德江農商銀行還將借款申請人的年齡放寬至67周歲。\u003C/p\u003E \u003Cp\u003E沈哲表示，養老貸在一定程度上緩解老年人的養老資金壓力，提升養老品質的需求，滿足在醫療保健方面的需求，尤其是未參保卻想一次性繳滿15年的群體和希望提檔補繳的已參保人。\u003C/p\u003E \u003Cp\u003E&ldquo;養老貸可以為老年人提供資金支持，讓他們能更順利地滿足養老過程中的實際需求，讓晚年生活有更多可能性。&rdquo;沈哲稱。\u003C/p\u003E \u003Cp\u003E不過，硬幣的另一面是風險。沈哲認為，一方面，老年人的收入相對不穩定，很多老年人主要依靠養老金生活，一旦遇到經濟波動或者自身健康出現問題，可能會面臨還款困難。銀行發放貸款要考慮還款情況，到時候老年人可能會陷入還款困境，甚至可能影響到其居住等基本生活保障。\u003C/p\u003E \u003Cp\u003E另一方面，一些銀行在營銷過程中可能存在不夠清晰透明的情況。有的老年人或許沒有完全弄清楚&ldquo;養老貸&rdquo;的具體還款規則、利息計算方式等，就辦理了貸款，等後期發現問題時為時已晚。\u003C/p\u003E \u003Cp\u003E沈哲提醒道，養老貸本質是貸款，要弄明白，量力而行，不要忽略金融風險。\u003C/p\u003E \u003Cp\u003E應允許創新試錯\u003C/p\u003E \u003Cp\u003E當前，銀行經營壓力與日俱增。凈息差持續收窄，傳統存貸業務利潤空間被壓縮。與此同時，企業和個人貸款需求疲軟，銀行信貸投放面臨不小挑戰。叠加用戶存錢需求大，使得銀行資金成本居高不下，經營壓力攀升。\u003C/p\u003E \u003Cp\u003E銀行亟需尋找新的業務增長點，&ldquo;養老貸&rdquo;正是在這一背景下應運而生。\u003C/p\u003E \u003Cp\u003E不能否認，&ldquo;養老貸&rdquo;的創新方向值得肯定。隨著人口老齡化加劇，居民養老需求快速增長。部分城鄉居民養老保險參保人面臨繳費不足，而臨近退休居民參保、補繳費或提檔次需一次性繳數萬元。&ldquo;養老貸&rdquo;為這些群體提供了資金支持，在一定程度上緩解養老壓力。\u003C/p\u003E \u003Cp\u003E招聯首席研究員董希渺對本報記者表示，養老貸對銀行來說，有助於滿足客戶需求，營銷和服務一批客戶，並增加信貸投放；對居民來說，獲得信貸資金支持，順利繳納養老保險或者增加養老保險繳納金額，進而提高養老保障水平。\u003C/p\u003E \u003Cp\u003E今年以來，監管已多次提到養老貸款相關事宜。中央金融工作會議把&ldquo;養老金融&rdquo;列為&ldquo;五篇大文章&rdquo;之一。4月25日，中共中央政治局召開會議指出，盡快清理消費領域限製性措施，設立服務消費與養老再貸款。5月9日，人民銀行設立5000億元服務消費與養老再貸款，明確設立服務消費與養老再貸款，激勵引導金融機構加大對服務消費重點領域和養老產業的金融支持。\u003C/p\u003E \u003Cp\u003E董希渺建議金融監管部門堅持包容性監管，采取柔性監管措施，支持和鼓勵商業銀行創新產品和服務，通過&ldquo;養老貸&rdquo;&ldquo;續保貸&rdquo;的良性創新，滿足低收入群體參加城鄉居民養老保險、提高養老保障水平的迫切需求。\u003C/p\u003E \u003Cp\u003E在養老金融領域的創新層面，金融機構需更加審慎，充分考慮借款人的實際情況和還款能力，完善風險防控機製，如引入保險機構參與，加強與社保機構的合作等，為解決養老問題提供更加持續可行的金融方案。\u003C/p\u003E \u003Cp\u003E不過從產品合規性來看，目前個人貸款管理辦法對貸款用途有明確規定。\u003C/p\u003E \u003Cp\u003E沈哲表示，根據《個人貸款管理辦法》第三條本辦法所稱個人貸款，是指貸款人向符合條件的自然人發放的用於個人消費、生產經營等用途的本外幣貸款。而個人消費是指人們為滿足自身需要，而對各種物質生活資料、勞務和精神產品的消耗。\u003C/p\u003E \u003Cp\u003E董希渺表示，根據製度，&ldquo;養老貸&rdquo;&ldquo;續保貸&rdquo;的性質較為模糊，存在合規性爭議。是否屬於個人消費貸款，繳納養老保險費用是否屬於&ldquo;個人消費&rdquo;用途，在製度上並不明確。當下部分&ldquo;養老貸&rdquo;&ldquo;續保貸&rdquo;期限最長達15年，也超過《個人貸款管理辦法》規定的最長期限。\u003C/p\u003E \u003Cp\u003E從之前的&ldquo;彩禮貸&rdquo;&ldquo;墓地貸&rdquo;，到現在的&ldquo;養老貸&rdquo;，本質上是金融機構對信貸細分市場的探索。但若脫離真實還款能力評估和真實場景需求，單純地&ldquo;為了放貸而放貸&rdquo;，可能會導致信貸風險敞口擴大。此類產品往往面向風險承受能力較弱的群體，若風控模型未能覆蓋收入波動等變量，極易引發違約風險，造成不良貸款率上升。\u003C/p\u003E \u003Cp\u003E鼓勵金融機構創新的同時，試錯在所難免。在這一過程中，機構不能只關註業績與需求，更要全盤考慮，明確合規邊界，能讓人們從心裏真正認同的產品才是好的創新產品。\u003C/p\u003E \u003Cp\u003E責任編輯：馮櫻子 主編：張誌偉\u003C/p\u003E ",
    "source_name": "新浪財經",
    "type": "bank6"
  },
  {
    "id": 7,
    "publish_date": "2025-07-17",
    "link": "https://www.eeo.com.cn/2025/0717/739253.shtml",
    "sentiment": "neutral",
    "title": "數字化轉型進行時：消費金融機構如何用AI重構普惠金融服務？",
    "content": " \u003Cp\u003E今年6月26日，金融監管總局、中國人民銀行聯合發布《銀行業保險業普惠金融高質量發展實施方案》，實施方案提出，未來五年基本建成高質量綜合普惠金融體系，普惠金融促進共同富裕邁上新臺階。\u003C/p\u003E \u003Cp\u003E7月14日，中國人民銀行信貸市場司司長彭立峰在國新辦舉行新聞發布會上表示，下一步，人民銀行將開展金融服務能力提升工程，引導普惠小微貸款、民營經濟貸款合理增長，並持續加大金融資源要素投入，全面推廣全國中小微企業資金流信用信息共享平臺，支持信貸資金精準直達信用白戶、支早支小等普惠領域。\u003C/p\u003E \u003Cp\u003E當前，做好科技金融、綠色金融、普惠金融、養老金融、數字金融是金融機構服務實體經濟高質量發展，服務人民美好生活的重要著力點。伴隨國務院辦公廳印發《關於做好金融&ldquo;五篇大文章&rdquo;的指導意見》，各消費金融機構積極響應部署，充分發揮消費金融牌照優勢和科技稟賦，立足自身優勢，通過數字化轉型與服務模式創新，在促進經濟結構優化升級、推動綠色低碳轉型、提升民生服務質效等方面取得顯著成效。\u003C/p\u003E \u003Cp\u003E築牢科技底座 構建數字金融創新體系\u003C/p\u003E \u003Cp\u003E面對數字經濟時代金融服務效能提升的核心訴求，通過關鍵技術攻關加快數字化轉型，已成為金融機構發展的必然選擇。這不僅能推動金融機構提升服務效率，還能顯著降低運營成本。在數字化轉型的過程中，金融機構能夠更精準地服務實體經濟，滿足不同企業的金融需求。同時，數字化技術還能實時監測風險，增強防範金融風險的能力，為金融市場的穩定發展提供有力保障。\u003C/p\u003E \u003Cp\u003E作為一家人工智能技術驅動的數字金融機構，馬上消費消費從創立之初，就確定了&ldquo;能力全閉環、科技全自主&rdquo;的發展方向，目前馬上消費金融打造了一支超3200人，占員工總數70%以上的科研隊伍；從0到1建設了超1000個，覆蓋風控、客服、營銷、資管業務全流程，領先全行業的核心科技系統。\u003C/p\u003E \u003Cp\u003E面對AI金融科技浪潮，招聯積極擁抱創新，推出開源大模型&ldquo;招聯智鹿&rdquo;及其叠代版本&ldquo;智鹿二代&rdquo;，提升金融場景處理能力，實現從&ldquo;可用&rdquo;到&ldquo;可靠&rdquo;的跨越。該大模型已廣泛應用於招聯消費金融業務，成為提升服務效率和用戶體驗的關鍵。\u003C/p\u003E \u003Cp\u003E海爾消費金融已投入20億元用戶科技研發，另外打造了一支專業的科技團隊，占全體員工的比重超70%。其自主研發的400多個應用服務覆蓋貸前、貸中、貸後等環節，如智能獲客、智能風控、智能客服等，進一步提高了普惠金融的覆蓋面和金融的可獲得性，同時提升了服務能力。\u003C/p\u003E \u003Cp\u003E海爾消金首席信息官梁樹峰近日在參加活動時表示，當前金融科技已進入AI驅動業務重構的新紀元，大模型技術正推動行業從&ldquo;效率提升&rdquo;向&ldquo;價值重塑&rdquo;的跨越，成為催生金融新質生產力的核心引擎。&ldquo;AI不再是輔助工具，而是定義新業務模式的核心動能。&rdquo;在這一階段，技術不僅能提升效率，更從根本上改變金融服務的底層邏輯，推動金融行業從&ldquo;人力密集型&rdquo;向&ldquo;智力密集型&rdquo;轉型。\u003C/p\u003E \u003Cp\u003E建信消費金融建立&ldquo;人工智能+&rdquo;工作機製，依托建設銀行總行人工智能中臺技術能力，將以企業級視角持續推動人工智能在智能客服、風險防控、客戶營銷、合規管理等領域應用。據悉，目前建信消費金融已在智能客服會話、智能票據審核等方面實現落地，有效賦能業務發展，提質增效。\u003C/p\u003E \u003Cp\u003E為推動業務轉型升級，中郵消費金融持續深化創新與變革。多年來，公司著力加強在人工智能、區塊鏈、大數據風控及智能測試等前沿技術領域的研究與應用探索。截至目前，公司已累計申請專利146項，其中104項已獲授權；同時，成功登記計算機軟件著作權121項。這些技術創新成果為公司實現高質量發展提供了堅實的支撐。\u003C/p\u003E \u003Cp\u003E在面對消費金融行業客群分散、風險波動的特性時，中原消費金融風控團隊以數字化轉型為抓手，建立了&ldquo;數據+模型+策略&rdquo;三位一體的風險管理模式。通過整合並衍生數萬維的風險特征變量，結合自適應的算法模型，實現了客戶風險識別數據化、反欺詐防控智能化、風險評級實時化，模型管理標準化，形成對業務全流程的風險防控體系。\u003C/p\u003E \u003Cp\u003E在數字經濟浪潮下，各家消費金融機構主動探索數字化轉型新路徑。推動金融資源向科技創新領域傾斜，展現出對科技金融和數字金融的深度布局與堅定決心。通過引入先進技術，優化業務流程，提升服務體驗，消費金融機構正努力在激烈的市場競爭中占據優勢，為消費者提供更加便捷、高效的金融服務，同時也為金融行業的創新發展註入了新的活力。\u003C/p\u003E \u003Cp\u003E踐行責任使命 構築普惠金融生態體系\u003C/p\u003E \u003Cp\u003E作為普惠金融戰略的重要實施主體，持牌消費金融機構通過差異化產品設計持續降低服務門檻，提升了金融服務的可獲得性，有力推動了行業在普惠領域的深入發展。\u003C/p\u003E \u003Cp\u003E建信消費金融依托&ldquo;科技+數據&rdquo;雙輪驅動，秉承創新、普惠、共享理念，以客戶為中心，充分保障消費者權益，為客戶提供多種貸款產品選擇。&ldquo;福貸&rdquo;支持自主提現，&ldquo;福分期&rdquo;支持場景消費分期，&ldquo;數幣貸&rdquo;支持貸款直接發放至建行數字人民幣錢包，全面打造數字普惠金融生態。\u003C/p\u003E \u003Cp\u003E在服務新市民群體方面，中原消費金融創新打造&ldquo;線上+線下&rdquo;全場景服務模式：通過&ldquo;中原消費金融APP&rdquo;為快遞小哥、外賣騎手等新就業形態勞動者提供小額分散的信貸服務；依托&ldquo;柚卡APP&rdquo;的專屬客戶經理模式，為小微企業主等群體提供更高額度的消費金融支持。數據顯示，公司累計服務新市民用戶達300萬人次，放款金額超過47億元，其中為超過23萬信用白戶建立首筆信貸記錄，有效破解了傳統金融服務中的信息鴻溝難題。\u003C/p\u003E \u003Cp\u003E在深耕普惠金融領域，馬上消費聚焦新市民、新就業大學生等人群，提供靈活便捷的小額零售金融產品，通過數字化賦能提升服務質效，增強金融服務的觸達性和可獲得性。截至2024年底，累計服務超過2億用戶，遍布全國31個省級行政區劃，帶動商品交易額過萬億元。\u003C/p\u003E \u003Cp\u003E完善ESG矩陣 綠色金融與養老金融協同發展\u003C/p\u003E \u003Cp\u003E綠色金融圍繞經濟社會綠色轉型，完善金融體系、豐富產品服務，助力碳達峰碳中和，為綠色發展提供高質量金融支持。消費金融機構正加速釋放以綠色消費為引領的發展新動能，不僅聚焦於消費升級與內需擴大的核心任務，更致力於開辟綠色消費的新航道。\u003C/p\u003E \u003Cp\u003E螞蟻消費金融通過提升綠色消費信貸資產識別效率、為綠色消費貸款提供優惠等措施，推動綠色生活方式的普及；在建信消費金融&ldquo;以舊換新&rdquo;消費專區，精選多款綠色家電、智能家居等商品，支持客戶分期購買，部分商品還有全額免息優惠，促進&ldquo;以舊換新&rdquo;消費。平安消費金融則通過開展舊&ldquo;書&rdquo;煥&ldquo;綠&rdquo;線下活動，現場發放以咖啡渣為主要原料的低碳產品，吸引白領、新市民等消費者關註，引導大家共建綠色低碳生活。\u003C/p\u003E \u003Cp\u003E海爾消費金融在今年4月發行了行業首單&ldquo;科技金融+綠色金融&rdquo;（ESG）可持續發展掛鉤銀團貸款。就綠色金融方面，我司推出的智家分期服務，是針對海爾綠色、低能耗的空調、洗衣機、冰箱等進行0息分期，促進綠色產品消費。\u003C/p\u003E \u003Cp\u003E在養老金融領域消費金融機構也在持續創新探索。馬上消費金融自主研發聲紋活體識別與身份核驗系統，以推進智慧金融適老化發展；中銀消費金融聯合多方開展金融知識宣傳，以面對面講解、情景模擬等形式揭露&ldquo;養老項目&rdquo;詐騙等常見騙局，為老年群體答疑解惑；金美信消費金融為退休老人精心策劃金融知識遊園會，幫助老人在輕松愉快的氛圍中提升反詐意識和風險防範能力。\u003C/p\u003E \u003Cp\u003E在科技助力鄉村振興，拓寬涉農客群金融服務場景方面。中郵消費金融深入調研涉農數據，豐富客群畫像，提升面向涉農客群的消費信貸服務能力。截至6月底，通過百行征信、樸道征信接入多維度涉農數據，豐富客群畫像，引入&ldquo;中和農信&rdquo;等專業合作機構，通過三方合作模式定向獲客，提升涉農業務規模。二是積累科技成果，以創新與變革推動業務轉\u003C/p\u003E \u003Cp\u003E在數字化轉型浪潮下，消費金融機構的普惠實踐已從單純的技術應用邁向更深層次的金融生態重構。這場變革不僅關乎效率提升，更蘊含著金融服務本質的重新定義：當AI技術逐步消弭信息不對稱，當大數據風控實現精準風險定價，普惠金融正在突破傳統服務邊界的桎梏。\u003C/p\u003E ",
    "source_name": "經濟觀察網",
    "type": "bank7"
  },
  {
    "id": 8,
    "publish_date": "2025-07-18",
    "link": "https://www.toutiao.com/article/7528201150349230646/?upstream_biz=doubao&source=m_redirect",
    "sentiment": "neutral",
    "title": "影響市場重大事件：全球首只人民幣代幣化基金宣布成立；中國工業互聯網研究院召開穩定幣與工業數字資產研討會",
    "content": "\u003Cp\u003E每經記者：楊建 每經編輯：肖芮冬\u003C/p\u003E \u003Cp\u003E｜2025年7月18日 星期五｜\u003C/p\u003E \u003Cp\u003ENO.1 全球首只人民幣代幣化基金宣布成立\u003C/p\u003E \u003Cp\u003E2025年7月17日，華夏基金（香港）宣布成立兩只代幣化貨幣市場基金：華夏美元數字貨幣基金、華夏人民幣數字貨幣基金，分別以美元和人民幣計價。華夏人民幣數字貨幣基金是全球首只人民幣代幣化基金。從產品相關資料來看，代幣化基金與傳統基金的底層資產一致，均為債券、貨幣市場工具等證券資產，受到相關法律及監管要求約束，但從所有權來看，與基金管理人集中登記、投資者持有基金份額的形式不同，代幣化基金以區塊鏈數字代幣形式存在，在鏈上可實時驗證，其申贖除了傳統銀行、券商、三方機構等渠道外，也可在合規虛擬資產交易平臺上進行。\u003C/p\u003E \u003Cp\u003ENO.2 中國工業互聯網研究院召開穩定幣與工業數字資產研討會\u003C/p\u003E \u003Cp\u003E近日，中國工業互聯網研究院（簡稱&ldquo;工聯院&rdquo;）舉辦&ldquo;穩定幣與工業數字資產研討會&rdquo;，圍繞穩定幣政策監管、工業數字資產轉化、RWA與工業互聯網融合發展等核心議題，展開交流研討。工業和信息化部信息技術發展司有關同誌到會指導。工聯院圍繞穩定幣發展與監管框架和應用場景、穩定幣技術特點及支付體系復盤與展望、全球穩定幣市場格局與香港監管新生態三個主題，從理論梳理、技術解析、實踐路徑三個維度，系統分析了穩定幣的發展脈絡、技術架構、監管政策及應用場景，闡釋其對支付體系的影響，並提出借助香港相關條例搭建國際數字貨幣與數字人民幣橋梁的思路。\u003C/p\u003E \u003Cp\u003ENO.3 美眾議院通過加密貨幣法案程序性投票\u003C/p\u003E \u003Cp\u003E據央視新聞報道，當地時間7月16日晚，據美國媒體報道，美國眾議院以217票對212票的結果，通過了有關加密貨幣法案的程序性投票，允許法案進入辯論程序。投票持續了超過8個小時，創下自啟用電子投票系統以來的最長時間投票紀錄。\u003C/p\u003E \u003Cp\u003ENO.4 工信部史惠康：加速轉化驅動RISC-V規模應用\u003C/p\u003E \u003Cp\u003E2025年7月17日，在2025 RISC-V中國峰會上，工信部電子信息司副司長史惠康表示，2024年全球基於RISC-V指令集的出貨量已有數百億顆。而中國不僅擁有全球最大的應用場景和豐富的落地實踐，更在技術和生態構建上展現出強大的活力。據統計，2024年中國貢獻了RISC-V出貨量的一半以上，在高性能計算、人工智能、服務器、汽車電子等相關領域取得了突破。\u003C/p\u003E \u003Cp\u003ENO.5 湖北省副省長程用文：大力推動激光產業高質量發展\u003C/p\u003E \u003Cp\u003E據湖北省人民政府網，7月16日，湖北省副省長程用文到武漢市調研激光產業發展並召開現場推進會，強調要充分發揮&ldquo;鏈長＋鏈主＋鏈創&rdquo;機製作用，大力推動激光產業高質量發展。在帝爾激光，程用文詳細了解企業生產經營、研發創新、場景應用等情況。要加強供需對接，強化要素保障，充分發揮鏈主引領和鏈創支撐作用，推動存量升級和增量招引，不斷優化產業生態，為提升支點產業競爭力作出更大貢獻。\u003C/p\u003E \u003Cp\u003ENO.6 《自然》網站：中國AI模型&ldquo;又一個DeepSeek時刻&rdquo;\u003C/p\u003E \u003Cp\u003E據新華社報道，英國《自然》雜誌網站7月16日發表文章說，中國人工智能（AI）模型Kimi K2發布後引發轟動，世界迎來&ldquo;又一個DeepSeek時刻&rdquo;。中國在6個月內推出第二款令人印象深刻的模型，表明這一成功並非偶然。Kimi K2在編程方面的表現尤其出色，在LiveCodeBench等測試中取得了高分。此外，Kimi K2似乎還頗具寫作天賦，在一些專業測試中名列前茅。\u003C/p\u003E \u003Cp\u003ENO.7 NAND Flash Q3漲價成定局，部分產品預估漲幅超過15％\u003C/p\u003E \u003Cp\u003E2025年7月17日，下半年電子傳統旺季來臨，NAND Flash市場價格穩步上升，根據業界最新預測，第三季NAND Flash漲價已成定局，其中，512Gb以下產品預估漲幅超過15％，1Tb以上高容量產品漲幅則落在5％至10％之間。廠商分析，此次漲價主要受到自2024年下半年起，原廠持續減產的策略推動，包括美光、SanDisk等大廠，陸續大幅縮減NAND晶圓投片量，供給緊縮效應快速顯現，帶動市場價格明顯反彈。\u003C/p\u003E \u003Cp\u003ENO.8 全球多家頭部企業開展RISC-V與AI的融合實踐\u003C/p\u003E \u003Cp\u003E7月17日在上海舉辦的第五屆RISC-V中國峰會上，RISC-V國際基金會CEOAndreaGallo在公開演講中表示，目前全球多家頭部企業都在積極開展RISC-V與AI的融合實踐。其中，NVIDIA2024年出貨超10億顆RISC-V處理器；VeriSilicon提供面向RISC-V處理器的嵌入式GPU、AI和DSP解決方案；Ahead Computing獲215萬美元推動RISC-V在AI與雲計算創新。\u003C/p\u003E \u003Cp\u003ENO.9 黃仁勛：AI是一種新的做軟件方式，下一個浪潮是物理AI\u003C/p\u003E \u003Cp\u003E7月17日，在第三屆鏈博會先進製造鏈主題活動現場，英偉達公司創始人兼首席執行官黃仁勛將與之江實驗室主任、阿裏雲創始人王堅進行爐邊談話。黃仁勛表示，人工智能的下個浪潮是物理AI&mdash;&mdash;Physic AI，人工智能是一種新的做軟件方式，根據基本原理代替人類編碼描述算法來預測結果，我們使用算法來學習如何從實例、信息、數據中預測結果，這種使用計算機來學習如何進行項目的方法已被證明是非常可擴展的，到最後AI可以進入物理機器如機器人。\u003C/p\u003E \u003Cp\u003ENO.10 廣東：加快構建房地產發展新模式，加力推動城市發展綠色低碳轉型\u003C/p\u003E \u003Cp\u003E據廣東省人民政府網，7月16日上午，廣東省召開會議指出，要按照中央城市工作會議要求，立足實際創造性抓落實，為走出一條中國特色城市現代化新路子作出廣東努力、廣東貢獻。要遵循城市發展規律，紮實推動城市內涵式發展，持續完善城鎮空間格局，分類推進以縣城為重要載體的城鎮化建設，促進大中小城市和小城鎮協調發展，進一步提高城市的綜合承載能力。\u003C/p\u003E ",
    "source_name": "今日頭條",
    "type": "bank8"
  },
  {
    "id": 9,
    "publish_date": "2025-07-17",
    "link": "https://www.toutiao.com/article/7527794658685256233/?upstream_biz=doubao&source=m_redirect",
    "sentiment": "neutral",
    "title": "新規！金融監管總局：禁止混淆存款和保險！不適配要建議終止投保",
    "content": "\u003Cp\u003E買保險以為是存錢，結果錢拿不回來還虧本？\u003C/p\u003E \u003Cp\u003E2025年7月，金融監管總局發布新規，禁止保險公司把存款和保險混為一談，要求銷售時匹配客戶需求，否則建議終止投保。\u003C/p\u003E  \u003Cp\u003E這個新規終於給消費者撐腰了，但能不能落到實處才是真考驗。\u003C/p\u003E  \u003Cp\u003E新規核心是讓保險公司先了解產品和客戶，再把合適的東西賣給合適的人。\u003C/p\u003E  \u003Cp\u003E分紅險這類浮動收益產品，如果躉交保費超過家庭年收入四倍，必須客戶親自確認簽字才能買。\u003C/p\u003E \u003Cp\u003E保險產品單獨分類，和理財徹底分開。\u003C/p\u003E \u003Cp\u003E銷售員也要分級，不同級別只能賣對應風險等級的產品。\u003C/p\u003E \u003Cp\u003E過去那種忽悠大爺大媽把保險當存款的事，該結束了。\u003C/p\u003E \u003Cp\u003E想想那些案例，有人聽信高收益宣傳，把養老錢全投進去，最後連本金都保不住。\u003C/p\u003E \u003Cp\u003E新規把適當性管理納入年度評價，財產險和短期人身險還能免評估，算是個平衡。\u003C/p\u003E \u003Cp\u003E從源頭堵住誤導銷售不是小事。\u003C/p\u003E \u003Cp\u003E利率下行期，分紅險成了香餑餑，可浮動收益的不確定性太大。\u003C/p\u003E \u003Cp\u003E以前銷售員為業績，把保險包裝成&ldquo;穩賺不賠&rdquo;的存款，客戶稀裏糊塗簽了合同。\u003C/p\u003E \u003Cp\u003E現在必須明確告知風險，客戶不匹配就直接叫停。\u003C/p\u003E \u003Cp\u003E挺好，但就怕上有政策下有對策。\u003C/p\u003E \u003Cp\u003E分級銷售聽著專業，可培訓跟得上嗎？\u003C/p\u003E \u003Cp\u003E別最後又變成走形式。\u003C/p\u003E \u003Cp\u003E確認簽字環節，會不會被銷售員一帶而過？\u003C/p\u003E \u003Cp\u003E消費者權益保護不能光靠文件，得看執行力度。\u003C/p\u003E \u003Cp\u003E說到底，新規讓保險回歸保障本質，減少信息差帶來的糾紛。\u003C/p\u003E \u003Cp\u003E保費超出承受能力時多一道確認，總算讓人喘口氣。\u003C/p\u003E \u003Cp\u003E行業轉型高質量，光喊口號沒用，得讓普通老百姓真正受益。\u003C/p\u003E \u003Cp\u003E下一步，監管得盯緊點，別讓好政策成了紙上談兵。\u003C/p\u003E \u003Cp\u003E新規來得及時，早該這麽幹了。\u003C/p\u003E \u003Cp\u003E存款就是存款，保險就是保險，別玩文字遊戲。\u003C/p\u003E \u003Cp\u003E現在買保險前多問兩句，銷售員不敢亂忽悠了吧。\u003C/p\u003E \u003Cp\u003E保護錢包的事，支持。\u003C/p\u003E \u003Cp\u003E但希望別雷聲大雨點小，保險公司得長點記性。\u003C/p\u003E \u003Cp\u003E消費者也醒醒，別只看收益忘了風險。\u003C/p\u003E",
    "source_name": "今日頭條",
    "type": "bank9"
  },
  {
    "id": 10,
    "publish_date": "2025-07-17",
    "link": "https://www.china.com.cn/txt/2025-07/17/content_117982222.shtml",
    "sentiment": "positive",
    "title": "外資金融機構看好中國經濟 全球資本加碼中國市場",
    "content": "\u003Cp\u003E央視網消息：外資金融機構如何解讀中國經濟走勢？全球資本又如何看待中國資本市場的長期機遇？\u003C/p\u003E \u003Cp\u003E瑞銀財富管理大中華區投資總監及亞太區宏觀經濟主管 胡一帆：二季度的GDP增長是在5.2%是超預期的，我們覺得超預期最主要是有兩個原因，第一個原因的話我們覺得出口的前置，第二個原因還是在消費上面的相對強勁。\u003C/p\u003E \u003Cp\u003E摩根士丹利中國首席經濟學家 邢自強：出口保持韌性，製造業投資保持了較快增長，尤其是在新興產業和高技術製造方面，顯示出產業鏈升級和創新動能的持續釋放。\u003C/p\u003E  \u003Cp\u003E日本瑞穗銀行中國有限公司主任研究員 伊藤秀樹：以舊換新政策的支持效果顯著，特別是在家電和通信設備銷售方面，並且新的消費模式也提高了年輕一代的消費活躍度，他們引領了消費趨勢，數字平臺的在線零售持續強勁。\u003C/p\u003E \u003Cp\u003E2025年以來，中國資本市場對外開放持續深化。監管部門出臺多項政策，進一步優化合格境外投資者製度，拓寬投資範圍，提升外資參與中國資本市場的便利性和靈活度。近期，多家外資金融機構發布對中國市場的觀點和研報，普遍看好中國市場前景。摩根資產管理在最新發布的《2025年中全球市場展望》中指出，中國資產仍是全球資產配置再平衡過程中的重要標的；渣打銀行在《2025年下半年全球市場展望》中維持對中國股票的&ldquo;超配&rdquo;評級；高盛此前發布研報，維持對中國股票&ldquo;增持&rdquo;立場。\u003C/p\u003E  \u003Cp\u003E瑞銀財富管理大中華區投資總監及亞太區宏觀經濟主管 胡一帆：我們覺得今年海外投資者對中國資產還是表現出比較大的熱情。他們喜歡的板塊還是高科技的板塊，另外，消費的崛起也讓投資者看到中國消費的新勢力。\u003C/p\u003E \u003Cp\u003E越來越多的外資金融機構也在積極布局中國市場。數據顯示，2025年上半年，外資在華新設證券機構共計5家；截至目前，外資控股或獨資券商數量已達10家，合格境外機構投資者數量已達944家，年內新增數量為18家。資金層面，今年上半年，外資通過北向渠道持有A股市值約2.29萬億元，較2024年末增加871億元。\u003C/p\u003E \u003Cp\u003E匯豐環球投資研究大中華區首席經濟學家 劉晶：中國持續的經濟發展，能夠（有）像今天這樣的數據去說服他們，中國（經濟發展）的韌性仍在。資本市場的改革繼續推進，對外的開放繼續推進，（中國的）科技創新也在不停地加速，很多國際投資人，尤其是歐美的投資人，他們其實是對中國的資產的興趣是在持續地提升。\u003C/p\u003E",
    "source_name": "中國網",
    "type": "bank10"
  }
]
			},
			{
				"category_name": "銀行業競爭對手",
				"category_id": "competitor_news",
				"articles":[
  {
    "id": 1,
    "publish_date": "2025-07-17",
    "link": "https://cn.investing.com/news/transcripts/article-93CH-2888791",
    "sentiment": "neutral",
    "title": "匯豐銀行2025年第二季度業績超出每股收益預期",
    "content": " \u003Cp\u003E匯豐銀行(MTB)公布的2025年第二季度業績好於預期，稀釋後凈營業每股收益(EPS)達到$4.28，超過了$3.99的預期。公司收入也超出預期，達到2.4億美元，而預期為2.39億美元。盡管業績積極，匯豐銀行股價在盤前交易中仍小幅下跌2.37%，反映了更廣泛的市場趨勢和投資者謹慎情緒。\u003C/p\u003E \u003Ch2\u003E要點摘要\u003C/h2\u003E \u003Cul\u003E\u003Cli\u003E匯豐銀行$4.28的每股收益超出預期7.27%。\u003C/li\u003E\u003Cli\u003E收入超出預期，達到2.4億美元。\u003C/li\u003E\u003Cli\u003E盡管業績強勁，股價在盤前交易中下跌2.37%。\u003C/li\u003E\u003Cli\u003E效率比率顯著改善至55.2%。\u003C/li\u003E\u003Cli\u003E銀行執行了11億美元的股份回購。\u003C/li\u003E\u003C/ul\u003E \u003Ch2\u003E公司表現\u003C/h2\u003E \u003Cp\u003E匯豐銀行在2025年第二季度表現強勁，關鍵財務指標顯著改善。公司將稀釋後GAAP每股收益提高至$4.24，高於上一季度的$3.32。凈營業收入也從5.94億美元增長至7.24億美元，表明運營效率和戰略執行穩健。\u003C/p\u003E \u003Ch2\u003E財務亮點\u003C/h2\u003E \u003Cul\u003E\u003Cli\u003E收入：2.4億美元，超出預期並顯示出較前期的增長。\u003C/li\u003E\u003Cli\u003E每股收益：$4.28，高於上季度的$3.38。\u003C/li\u003E\u003Cli\u003E效率比率：從60.5%改善至55.2%。\u003C/li\u003E\u003Cli\u003E凈收入：1.16億美元，較上季度的5.84億美元有所下降。\u003C/li\u003E\u003C/ul\u003E \u003Ch2\u003E實際業績與預期對比\u003C/h2\u003E \u003Cp\u003E匯豐銀行實際每股收益$4.28超出預期的$3.99達7.27%，為投資者帶來積極驚喜。收入也超出預期，增幅為0.42%，反映出強勁的銷售和運營改善。\u003C/p\u003E \u003Ch2\u003E市場反應\u003C/h2\u003E \u003Cp\u003E盡管業績超預期，匯豐銀行股價在盤前交易中下跌2.37%，收於$197.28。該股票仍在其52周$150.75至$225.7的區間內，表明在更廣泛的經濟不確定性中投資者保持謹慎。\u003C/p\u003E \u003Ch2\u003E前景與指引\u003C/h2\u003E \u003Cp\u003E展望未來，匯豐銀行預計其應稅等值凈利息收入將在70億至71.5億美元之間。凈利息率預計將保持在中高360基點區間。銀行預計全年平均貸款增長為1350億至1370億美元，平均存款余額為1620億至1640億美元。\u003C/p\u003E \u003Ch2\u003E管理層評論\u003C/h2\u003E \u003Cp\u003E首席財務官Daryl Bible強調了銀行的戰略重點，表示：&quot;我們是一個目標驅動的組織，擁有一個使所有利益相關者受益的成功商業模式。&quot;他進一步強調了其核心存款業務的實力，稱：&quot;我們的核心存款業務始於運營賬戶。&quot;\u003C/p\u003E \u003Ch2\u003E風險與挑戰\u003C/h2\u003E \u003Cul\u003E\u003Cli\u003E潛在的經濟放緩和貿易不確定性可能影響增長。\u003C/li\u003E\u003Cli\u003E消費支出放緩可能影響貸款需求。\u003C/li\u003E\u003Cli\u003E關稅影響和全球市場波動對金融穩定構成風險。\u003C/li\u003E\u003Cli\u003E核心市場的競爭可能壓縮利潤率。\u003C/li\u003E\u003Cli\u003E監管變化可能影響運營策略。\u003C/li\u003E\u003C/ul\u003E \u003Ch2\u003E問答環節\u003C/h2\u003E \u003Cp\u003E在財報電話會議上，分析師質詢了銀行管理商業房地產(CRE)貸款組合的策略和增長前景。高管們討論了資本分配優先事項和存款收集工作，同時還探討了潛在的並購機會，並討論了穩定幣等新興技術。\u003C/p\u003E ",
    "source_name": "英為財情",
    "type": "com1"
  },
  {
    "id": 2,
    "publish_date": "2025-07-17",
    "link": "https://www.toutiao.com/article/7527966573894599219/?upstream_biz=doubao&source=m_redirect",
    "sentiment": "negative",
    "title": "匯豐下調Lululemon目標價至275美元 調整幅度約24%",
    "content": "\u003Cp\u003E觀點網訊：7月17日，匯豐銀行發布最新研報，將加拿大運動服飾品牌Lululemon（LULU）目標價由360美元下調至275美元，調整幅度約24%。\u003C/p\u003E \u003Cp\u003E由觀點新媒體了解，此次下調主要基於對北美消費放緩及庫存壓力的擔憂。\u003C/p\u003E \u003Cp\u003E匯豐分析師指出，盡管品牌仍具長期擴張潛力，但短期盈利能見度下降，故下調未來12個月目標價，並維持&ldquo;持有&rdquo;評級。\u003C/p\u003E ",
    "source_name": "今日頭條",
    "type": "com2"
  },
  {
    "id": 3,
    "publish_date": "2025-07-17",
    "link": "https://www.nbd.com.cn/articles/2025-07-17/3949181.html",
    "sentiment": "neutral",
    "title": "渣打「破冰」！全球系統重要性銀行首推比特幣現貨交易，國際金融巨頭競逐加密資產布局",
    "content": "\u003Cp\u003E渣打集團宣布面向機構客戶推出數字資產交易服務，其英國分行已上線比特幣和以太幣現貨交易，並計劃推出無本金交割遠期交易，成為全球首家為機構客戶提供可交付加密資產現貨交易的系統重要性銀行。多家國際金融巨頭也在關註加密資產並透露布局計劃。分析師指出，這可能促使更多國際巨頭加快評估布局，但短期大規模跟進有限，畢竟加密資產的高波動和監管不確定性仍存，多數機構會保持謹慎。\u003C/p\u003E \u003Cp\u003E每經記者｜李玉雯 每經編輯｜張益銘\u003C/p\u003E \u003Cp\u003E渣打集團日前宣布，面向機構客戶推出全面整合的數字資產交易服務，其英國分行已上線比特幣和以太幣現貨交易，並計劃短期內推出無本金交割遠期交易。渣打也因此成為全球第一家為機構客戶（包括企業、投資者和資產管理公司）提供可交割的加密資產現貨交易的系統重要性銀行。\u003C/p\u003E \u003Cp\u003E記者註意到，近期火爆的穩定幣再度掀起加密貨幣熱潮。不僅渣打，多家國際金融巨頭也在關註加密資產並透露在這一領域的布局計劃。\u003C/p\u003E \u003Ch2\u003E渣打英國分行上線比特幣和以太幣現貨交易\u003C/h2\u003E \u003Cp\u003E繼托管服務推出後，渣打在數字資產領域再次邁出關鍵步伐。7月15日，渣打集團在倫敦宣布面向機構客戶推出數字資產交易服務，其英國分行已上線比特幣和以太幣現貨交易，並計劃短期內推出無本金交割遠期交易。\u003C/p\u003E \u003Cp\u003E渣打也因此成為第一家為比特幣和以太幣提供安全、合規和規模可拓展的現貨交割交易的全球系統性重要銀行。\u003C/p\u003E \u003Cp\u003E據了解，渣打集團此次推出的數字資產交易服務與其現有平臺高度整合，機構客戶可以通過熟悉的外匯界面交易數字資產，並結算到他們選擇的托管銀行，包括渣打銀行的安全數字資產托管解決方案。\u003C/p\u003E \u003Cp\u003E渣打集團行政總裁溫拓思表示：&ldquo;數字資產是金融服務演進的基礎要素。它們對於推動行業創新、提高包容性和促進增長至關重要。隨著客戶需求日益增長，我們希望為他們提供安全、高效地進行交易和管理數字資產的途徑，同時符合監管要求。&rdquo;\u003C/p\u003E \u003Cp\u003E記者註意到，渣打集團此次推出的數字資產交易服務，將在受監管的銀行業務框架內運營。渣打集團通過其企業、投資銀行以及旗下Zodia Custody和Zodia Markets提供數字資產托管和交易服務，通過旗下Libeara提供數字資產代幣化服務。\u003C/p\u003E \u003Cp\u003E&ldquo;渣打推出面向機構客戶的數字資產交易服務，核心驅動是機構對加密資產的配置需求上升，以及搶占合規框架下的先發優勢。&rdquo;7月17日，博通咨詢首席分析師王蓬博接受《每日經濟新聞》記者微信采訪時表示，作為系統重要性銀行，其動作既響應了市場需求，也試圖通過加密資產業務強化跨境金融競爭力。這可能促使更多國際巨頭加快評估布局，但短期大規模跟進有限，畢竟加密資產的高波動和監管不確定性仍存，多數機構會保持謹慎。\u003C/p\u003E \u003Ch2\u003E國際金融巨頭競逐加密資產布局\u003C/h2\u003E \u003Cp\u003E記者註意到，在加密貨幣熱潮之下，多家國際金融巨頭透露了在這一領域的布局計劃。\u003C/p\u003E \u003Cp\u003E例如，比利時最大銀行KBC計劃於今年秋季在其投資平臺Bolero上啟動加密貨幣交易，用戶可通過這一平臺交易比特幣和以太幣，這是比利時大型銀行的首次嘗試。KBC預計將在今年秋季之前獲得監管機構對其作為加密資產相關服務提供商的認可。\u003C/p\u003E \u003Cp\u003E摩根大通在上個月宣布，計劃在Coinbase的公共區塊鏈Base上推出名為JPMD的存款代幣，並向美國專利商標局（USPTO）提交了&ldquo;JPMD&rdquo;商標申請，該商標涵蓋數字資產交易、支付、托管等多項服務。JPMD僅限於摩根大通的機構客戶使用，與許多面向公眾的穩定幣不同。\u003C/p\u003E \u003Cp\u003E法國興業銀行也於上月宣布，計劃通過其數字資產子公司發行一種可公開交易的美元穩定幣，成為首家正式涉足錨定美元的加密貨幣市場的大型歐洲銀行。\u003C/p\u003E \u003Cp\u003E花旗集團首席執行官簡&middot;弗雷澤（Jane Fraser）在近日的財報電話會議上表示，花旗可能會發行自己的穩定幣，以促進數字支付。\u003C/p\u003E \u003Cp\u003E美國銀行首席執行官Brian Moynihan近日表示，該行正在籌備推出穩定幣，投資者可以期待。\u003C/p\u003E \u003Cp\u003E在穩定幣備受矚目的背景下，香港在穩定幣監管領域邁出關鍵一步。今年5月，香港立法會通過《穩定幣條例》（以下簡稱《條例》），為穩定幣發行人設立發牌製度，並將在8月1日生效，標誌著全球首個針對法幣穩定幣的全面監管法規誕生。\u003C/p\u003E \u003Cp\u003E王蓬博對記者表示，《條例》生效在短期內會讓穩定幣再次成為熱點，也會讓首先獲得發行牌照的機構受到市場追捧，但實際上開發相關系統和產品都需要時間，預計此前和香港金管局進行沙盒合作的機構可能會成為最先受益者。&ldquo;單就穩定幣來講，因為去中心化，在跨境支付的時間和效率上確實相對能高一點。至於多久能夠盈利，盈利空間有多少，個人認為還需要評估，形成一條完整的產業鏈再用於跨境支付和供應鏈金融也需要時間。&rdquo;\u003C/p\u003E ",
    "source_name": "每日經濟新聞",
    "type": "com3"
  },
  {
    "id": 4,
    "publish_date": "2025-07-17",
    "link": "https://finance.sina.com.cn/roll/2025-07-17/doc-inffuzvf9877198.shtml",
    "sentiment": "neutral",
    "title": "渣打銀行：香港2025年GDP增長預測維持為2.2%",
    "content": "\u003Cp\u003E中新社香港7月17日電 渣打銀行17日在香港舉行記者會，公布該銀行研究團隊對2025年下半年全球宏觀經濟預測。\u003C/p\u003E  \u003Cp\u003E圖為2025年2月拍攝的香港上海匯豐銀行總行(中)、\u003Ca data-sudaclick=\"content_marketkeywords_p\" href=\"https://finance.sina.com.cn/realstock/company/sh601988/nc.shtml\"\u003E中國銀行\u003C/a\u003E(5.670, -0.04, -0.70%)(香港)大廈(左)、渣打銀行大廈(右)。(資料圖) 中新社記者 陳永諾 攝\u003C/p\u003E \u003Cp\u003E渣打銀行研究團隊將香港2025年本地生產總值(GDP)增長預測維持為2.2%，消費物價指數預測由原本的2%下調至1.8%；將第三季度末3個月香港銀行同業拆息(HIBOR)的預測由原本的3.5%下調至3%。該團隊認為，港匯在未來3至6個月將維持在弱方區間，直至香港銀行體系結余降至約500億港元至600億港元水平。\u003C/p\u003E \u003Cp\u003E全球經濟方面，該團隊將2025年全球經濟增長由此前的3.2%輕微下調至3.1%，主要反映美國關稅政策帶來的不確定性。若按區域劃分，預期亞洲今年將以平均4.9%的經濟增速跑贏全球其他市場，遠高於主要發達經濟體平均1.3%的經濟增長。(完)\u003C/p\u003E",
    "source_name": "新浪財經",
    "type": "com4"
  },
  {
    "id": 5,
    "publish_date": "2019-04-18",
    "link": "http://www.jjckb.cn/2019-04/18/c_137987646.htm",
    "sentiment": "neutral",
    "title": "開發數字化平臺 恒生中國加快金融科技布局",
    "content": "\u003Cp\u003E恒生銀行（中國）有限公司副董事長兼行長宋躍升日前在接受《經濟參考報》記者專訪時表示，為了順應數字化的趨勢，恒生中國正在不斷在金融科技方面加快布局。他還表示，今年恒生中國將繼續開發數字化平臺，並不斷優化產品和服務。\u003C/p\u003E \u003Cp\u003E據宋躍升介紹，在商業銀行方面，恒生中國推出流動理財應用模式及全新的&ldquo;移動支付收款平臺&rdquo;，協助企業客戶通過手機等移動設備管理銀行賬戶，成為提供移動收款服務的主要外資行之一。個人銀行方面，2018年恒生中國在外資銀行中率先推出移動遠程櫃員服務終端服務，使開戶效率大為提升，為客戶節省近一半的開戶時間。2018年年底恒生中國還推出了全新個人手機銀行APP，進一步完善個人銀行服務。\u003C/p\u003E \u003Cp\u003E他同時表示，數字化本身不是一個前臺、一個終端或一個手機銀行應用這麽簡單，數字化是從頂層設計到具體執行都要做很大的改變，牽涉到前中後臺一系列戰略的設計。&ldquo;恒生中國去年年底成立了恒生中國數據管理委員會，這不僅是符合監管要求的數據治理，同時也幫助我們製定數據應用、規劃、發掘等方面的下一步戰略，從而幫助我們最後推進線上的客戶推介、開戶、交易等。&rdquo;他說。\u003C/p\u003E \u003Cp\u003E宋躍升也表示，隨著金融科技的推進，銀行已經不可以再簡單拼網點數量、員工數量和大堂經理數量，而需要拼科技、拼場景、拼年輕人喜聞樂見的新玩法，來達到獲客渠道的分散或推廣。他同時強調，恒生中國未來會線上線下齊頭並進發展。線下網點仍會繼續投入和優化，在有發展前景的地域繼續推進網點建設和發展。據他介紹，恒生中國已經獲批在北京金融街開設一家支行。\u003C/p\u003E \u003Cp\u003E從去年至今，中國經濟面臨一定下行壓力，銀行經營環境也面臨挑戰，宋躍升表示，恒生中國早在幾年前就已經著手加強相關的信貸風險管控。&ldquo;針對很多風險比較高或是不太健康、國家不太鼓勵的產業，我們進行了授信調整，這個調整過程在2017年就已經基本完成。2018年我們又針對幾個集中的風險爆發點進行了好幾輪的風險排查。整體來說，我們的信貸資產質量還比較健康。&rdquo;他說，2018年恒生中國整體不良率水平較中國銀行業整體水平低很多，而且也低於外資銀行的平均水平。\u003C/p\u003E \u003Cp\u003E宋躍升還介紹稱，在風險管控方面，除了進行風險排查，在產品方面，恒生中國也做了一些調整，特別是在個人理財業務方面，推出了一些安全等級比較高的產品，包括保險產品和風險比較低的理財產品，來幫助客戶更好地規避風險、管理風險。另外，針對可能出現的利率和匯率市場風險，恒生中國的財資團隊也會為客戶提供相應的外匯、利率和其他衍生產品方面的服務，幫助客戶去提前做風險的規避和防範。\u003C/p\u003E  ",
    "source_name": "經濟參考報",
    "type": "com5"
  },
  {
    "id": 6,
    "publish_date": "2025-07-17",
    "link": "https://finance.ifeng.com/c/8l3sfnhBBtA",
    "sentiment": "neutral",
    "title": "財聯社7月17日電，花旗集團將阿斯麥目標價從860歐元下調至825歐元。",
    "content": "\u003Cp\u003E財聯社7月17日電，花旗集團將阿斯麥目標價從860歐元下調至825歐元。\u003C/p\u003E",
    "source_name": "鳳凰網財經",
    "type": "com6"
  },
  {
    "id": 7,
    "publish_date": "2025-07-17",
    "link": "https://www.donews.com/news/detail/8/5678216.html",
    "sentiment": "neutral",
    "title": "摩根大通發行40億美元高評級債券",
    "content": "\u003Cp\u003E2025年7月17日，美國華爾街。摩根大通在發布最新業績報告後，率先開啟新一輪融資，計劃在美國投資級債券市場發行40億美元的高評級債券。據悉，其中11年期債券的定價可能較可比美國國債收益率高出1.13個百分點。此舉反映了公司在當前市場環境下積極把握融資窗口。\u003C/p\u003E ",
    "source_name": "DoNews",
    "type": "com7"
  },
  {
    "id": 8,
    "publish_date": "2025-07-17",
    "link": "http://news.10jqka.com.cn/20250717/c669704310.shtml",
    "sentiment": "neutral",
    "title": "德意誌銀行在嗶哩嗶哩-W的持股比例於7月14日從21.47%降至20.91%",
    "content": "\u003Cp\u003E每經AI快訊，7月17日，香港交易所信息顯示，德意誌銀行在嗶哩嗶哩-W的持股比例於07月14日從21.47%降至20.91%。\u003C/p\u003E",
    "source_name": "同花順財經",
    "type": "com8"
  },
  {
    "id": 9,
    "publish_date": "2025-07-17",
    "link": "http://finance.sina.com.cn/money/bond/2025-07-17/doc-infftyiu0286647.shtml",
    "sentiment": "neutral",
    "title": "部分美國大型銀行擬推出穩定幣",
    "content": "\u003Cp\u003E文章來源：新華財經\u003C/p\u003E \u003Cp\u003E新華財經北京7月17日電 包括美國銀行和花旗銀行在內的多家美國大型金融機構正著手推出穩定幣，此舉正值美國政府尋求推行更友好的加密貨幣監管政策之際。\u003C/p\u003E \u003Cp\u003E美國銀行首席執行官布萊恩&middot;莫伊尼漢周三表示，該行正在推進穩定幣的推出工作，投資者可預期該行將推進相關計劃，但未透露具體時間表。\u003C/p\u003E \u003Cp\u003E花旗集團首席執行官簡&middot;弗雷澤也表示可能發行穩定幣以促進數字支付。&ldquo;我們正在考慮發行花旗穩定幣，&rdquo;她在周二對分析師表示，&ldquo;這對我們來說是一個好機會。&rdquo;\u003C/p\u003E \u003Cp\u003E一直以來都是比特幣懷疑者的摩根大通首席執行官傑米&middot;戴蒙周二表示，該行將涉足穩定幣業務，但他未透露細節。\u003C/p\u003E \u003Cp\u003E編輯：王姝睿\u003C/p\u003E ",
    "source_name": "新浪財經",
    "type": "com9"
  },
  {
    "id": 10,
    "publish_date": "2025-07-17",
    "link": "https://bank.cngold.org/c/2025-07-17/c9980511.html",
    "sentiment": "neutral",
    "title": "中國銀行發布防範不法分子利用非法鏈接實施詐騙風險提示",
    "content": "\u003Cp\u003E2025年7月16日，中國銀行發布公告稱，近期，有不法分子通過網絡渠道傳播帶有&ldquo;中銀&rdquo;字樣的非法應用程序下載鏈接，並誘導用戶安裝使用，竊取用戶敏感信息，盜取用戶資金，對用戶實施電信網絡詐騙。\u003C/p\u003E \u003Cp\u003E2025年7月16日，\u003Ca href=\"https://bank.cngold.org/index_22.html\"\u003E中國銀行\u003C/a\u003E發布公告稱，近期，有不法分子通過網絡渠道傳播帶有&ldquo;中銀&rdquo;字樣的非法應用程序下載鏈接，並誘導用戶安裝使用，竊取用戶敏感信息，盜取用戶資金，對用戶實施電信網絡詐騙。\u003C/p\u003E \u003Cp\u003E中國\u003Ca href=\"https://bank.cngold.org/\"\u003E銀行\u003C/a\u003E鄭重提示社會公眾，務必提高警惕，切勿通過非正規渠道下載安裝應用程序，避免遭受資金損失。對於詐騙行為實施者，中國銀行將堅決配合公安機關予以嚴厲打擊並保留追究其法律責任的權利。\u003C/p\u003E",
    "source_name": "金投網",
    "type": "com10"
  },
  {
    "id": 11,
    "publish_date": "2025-07-18",
    "link": "https://www.163.com/dy/article/K4NCICI10519QIKK.html",
    "sentiment": "neutral",
    "title": "交通銀行股價微跌0.37%，與上海交大達成戰略合作",
    "content": "\u003Cp\u003E截至2025年7月17日15時，交通銀行股價報7.99元，較前一交易日下跌0.03元，跌幅0.37%。當日開盤價為8.01元，最高觸及8.04元，最低下探至7.97元，成交量為849752手，成交金額達6.80億元。\u003C/p\u003E \u003Cp\u003E交通銀行是中國五大國有商業銀行之一，總部設在上海。作為中國歷史最悠久的銀行之一，其業務範圍涵蓋商業銀行、投資銀行、證券、信托、金融租賃、基金管理、保險等多個領域。公司股票在上海證券交易所和香港聯合交易所兩地上市。\u003C/p\u003E \u003Cp\u003E7月16日，交通銀行與上海交通大學簽署全面戰略合作協議。根據協議，交通銀行將深度參與上海交大校園建設，在智慧校園等領域提供技術與資源支持，並定製專項資金管理方案。雙方還將在黨建共建、人才培養、金融創新研究等領域開展合作。\u003C/p\u003E \u003Cp\u003E風險提示：股市有風險，投資需謹慎。\u003C/p\u003E \u003Cp\u003E本文源自：金融界\u003C/p\u003E \u003Cp\u003E作者：A股君\u003C/p\u003E ",
    "source_name": "網易",
    "type": "com11"
  },
  {
    "id": 12,
    "publish_date": "2025-07-17",
    "link": "https://www.cls.cn/detail/2087744",
    "sentiment": "neutral",
    "title": "工行「2.5億存款失蹤案」，有新進展",
    "content": "\u003Cp\u003E7月15日上午，曾備受關註的工行&ldquo;2.5億元存款&lsquo;不翼而飛&rsquo;&rdquo;一案迎來新進展，雙方當事人在南寧市青秀區人民法院進行證據交換。\u003C/p\u003E \u003Cp\u003E北京安劍律師事務所律師周兆成，作為原告儲戶方代理律師到場。據周兆成在微博等公開渠道發布的案件信息，本次原告方向法庭提供36組證據，主要證明銀行存在重大過錯。\u003C/p\u003E \u003Cp\u003E工行代理律師向法庭提交了9組證據，證明銀行流程合規，存單背面已經告知風險，儲戶損失是犯罪導致的，與銀行無關。\u003C/p\u003E \u003Cp\u003E在周兆成看來，盡管原告方認為儲戶存單是由梁某犯罪導致，但是，銀行仍需對資金安全負更高的安全保障義務，結合最高法案例、指導案例169號等司法實踐，他認為銀行對儲戶本金及利息應該承擔連帶賠償責任。\u003C/p\u003E \u003Cp\u003E《金融時報》記者註意到，2022年，一起關於&ldquo;工行2.5億存款&lsquo;不翼而飛&rsquo;&rdquo;的案件引起了社會廣泛關註。\u003C/p\u003E \u003Cp\u003E據悉，2018年9月至2019年5月，工商銀行南寧分行工作人員梁建紅以&ldquo;為貸款企業做存款貢獻&rdquo;為由，通過3名中間人招攬有閑置資金的客戶到該行辦理大額存款業務，並承諾除正常銀行大額存款利息外，額外支付給中間人每月4.5%左右的收益。為順利竊取儲戶存單款，梁建紅還指使下屬時某偽造存單等銀行票證，趁儲戶不備替換真實存單。\u003C/p\u003E \u003Cp\u003E據統計，梁建紅共計竊取28名被害人約2.53億元存款，除去已返還部分款項，案發後仍有約1.2億元未歸還。\u003C/p\u003E \u003Cp\u003E2021年11月19日，南寧中院作出一審判決：梁建紅因犯盜竊罪、詐騙罪、偽造金融票證罪等，被判處無期徒刑；時某及另兩名案犯分別獲7至15年不等有期徒刑；責令各被告人退賠各被害人的經濟損失。\u003C/p\u003E \u003Cp\u003E對於工行在這次案件中的責任，判決書中表示，&ldquo;梁建紅原所屬單位是否是退賠責任主體並不在本案審理範圍之內，本院不予評判。&rdquo;\u003C/p\u003E \u003Cp\u003E2024年7月，涉事儲戶蔚某起訴工行南寧分行、工行南寧分行民族支行、工行南寧分行楓林路支行，請求法院判令三被告支付存款本金54萬元及利息。\u003C/p\u003E  \u003Cp\u003E記者了解到，因案件涉及儲戶眾多，經法庭與原告方溝通，決定選取蔚某的情況作為典型案例先行審理。由於本案重大，7月15日雙方在法庭進行證據交換，擇日將開庭審理。\u003C/p\u003E",
    "source_name": "財聯社",
    "type": "com12"
  },
  {
    "id": 13,
    "publish_date": "2025-07-17",
    "link": "https://www.toutiao.com/article/7528047773162209826/?upstream_biz=doubao&source=m_redirect",
    "sentiment": "neutral",
    "title": "建設銀行：聘任雷鳴為副行長獲董事會同意",
    "content": "\u003Cp\u003E觀點網訊：7月17日，中國建設銀行股份有限公司（以下簡稱&ldquo;建設銀行&rdquo;）發布董事會會議決議公告。\u003C/p\u003E \u003Cp\u003E公告顯示，建設銀行於2025年7月17日在北京以現場會議形式召開董事會會議，會議審議並通過了聘任雷鳴擔任副行長的議案，表決結果為同意10票，反對0票，棄權0票。提名與薪酬委員會及獨立董事均表示同意聘任雷鳴，認為其符合任職資格和條件。\u003C/p\u003E \u003Cp\u003E雷鳴，在建設銀行及建信金融科技有限責任公司擔任過多個重要職務，包括自2023年9月至今擔任建信金融科技有限責任公司董事長、執行董事，2018年5月至2023年9月擔任建信金融科技有限責任公司總裁、執行董事，2016年4月至2018年5月擔任建設銀行金融市場交易中心副總經理，以及2011年11月至2016年4月擔任建設銀行金融市場部下設商品與期貨交易部副總經理。\u003C/p\u003E \u003Cp\u003E目前，雷鳴的任職資格尚需國家金融監督管理總局核準。\u003C/p\u003E ",
    "source_name": "今日頭條",
    "type": "com13"
  },
  {
    "id": 14,
    "publish_date": "2025-07-17",
    "link": "https://m.nbd.com.cn/articles/2025-07-17/3949138.html",
    "sentiment": "neutral",
    "title": "建設銀行：7月17日召開董事會會議",
    "content": "\u003Cp\u003E每經AI快訊，建設銀行（SH 601939，收盤價：9.66元）7月17日晚間發布公告稱，公司董事會會議於2025年7月17日在北京以現場會議方式召開。會議審議了《關於聘任雷鳴先生擔任本行副行長的議案》等文件。\u003C/p\u003E \u003Cp\u003E2024年1至12月份，建設銀行的營業收入構成為：利息收入占比165.5%，非利息收入占比15.71%。\u003C/p\u003E \u003Cp\u003E截至發稿，建設銀行市值為25271億元。\u003C/p\u003E ",
    "source_name": "每經網",
    "type": "com14"
  },
  {
    "id": 15,
    "publish_date": "2025-07-18",
    "link": "https://www.toutiao.com/article/7528037596396519988/?upstream_biz=doubao&source=m_redirect",
    "sentiment": "neutral",
    "title": "民生銀行：關於董事任職資格獲國家金融監督管理總局核準的公告",
    "content": "\u003Cp\u003E證券日報網訊 7月17日晚間，民生銀行發布公告稱，中國民生銀行股份有限公司（以下簡稱&ldquo;本行&rdquo;）於2025年7月17日收到《國家金融監督管理總局關於林立民生銀行董事任職資格的批復》（金復〔2025〕422號）。國家金融監督管理總局已核準林立先生擔任本行董事的任職資格。\u003C/p\u003E \u003Cp\u003E（編輯 楚麗君）\u003C/p\u003E",
    "source_name": "今日頭條",
    "type": "com15"
  },
  {
    "id": 16,
    "publish_date": "2025-07-17",
    "link": "https://www.toutiao.com/article/7527890620107620915/?upstream_biz=doubao&source=m_redirect",
    "sentiment": "neutral",
    "title": "Visa與興業銀行將在全球收付款業務領域開展全面合作",
    "content": "\u003Cp\u003E（財見2025年7月17日訊）依托中國國際供應鏈促進博覽會（鏈博會）這一產業合作平臺，Visa與興業銀行簽署戰略合作備忘錄，宣布將在全球收付款業務領域開展全面合作。\u003C/p\u003E  \u003Cp\u003E根據合作方案，興業銀行已正式接入Visa Direct解決方案，目前項目已進入系統開發階段，預計於今年底正式上線。屆時，興業銀行的企業客戶將能夠通過Visa Direct平臺，享受覆蓋195個國家和地區、觸達約110億終端賬戶的付款服務，實現以當地貨幣實時到賬、筆筆全額到賬的優質體驗。雙方還將進一步推進Visa收款產品的合作落地，構建完整的全球資金流動閉環。借助Visa在數字支付領域的全球資源與網絡，興業銀行將為客戶提供更加敏捷、透明、可信的國際化金融服務。\u003C/p\u003E",
    "source_name": "今日頭條",
    "type": "com16"
  }
]
      }
		]
	}
