{
		"date": "2025-07-15",
    	"day": "星期二",
		
		"contents": [
			{
				"category_name": "東亞銀行",
				"category_id": "bea_news",
				"articles":[
]
			},
			{
				"category_name": "銀行業動態",
				"category_id": "bank_news",
				"articles":[
  {
    "id": 1,
    "publish_date": "2025-07-14",
    "link": "http://m.toutiao.com/group/7526914288418636288/",
    "sentiment": "neutral",
    "title": "央行最新發聲！釋放重要信號",
    "content": "\u003Cp\u003E7月14日，國新辦舉行新聞發布會，中國人民銀行有關負責人介紹2025年上半年貨幣信貸政策執行及金融統計數據情況，發布會內容一起看&mdash;&mdash;\u003C/p\u003E \u003Cp\u003E一攬子貨幣政策措施已在1個月內全部落地實施\u003C/p\u003E \u003Cp\u003E5月7日央行宣布了一攬子共10項貨幣政策措施。數量上，綜合運用降準等貨幣政策工具，保持流動性充裕，加大中長期流動性支持。價格上，註重發揮利率工具的調控作用，下調政策利率，降低結構性貨幣政策工具利率和個人住房公積金貸款利率，整治規範利率違規行為，強化利率自律管理。結構上，設立服務消費與養老再貸款，增加科技創新和技術改造再貸款額度，創設科技創新債券風險分擔工具，加力支持提振消費、科技創新等重點內需領域。一攬子政策已在1個月內全部落地實施。\u003C/p\u003E \u003Cp\u003E上半年，人民幣各項貸款新增12.92萬億元\u003C/p\u003E \u003Cp\u003E上半年信貸呈現&ldquo;總量增長、結構優化&rdquo;的特征。信貸總量保持平穩增長。6月末，金融機構人民幣各項貸款余額為268.56萬億元，同比增長7.1%。上半年，人民幣各項貸款新增12.92萬億元，顯示金融體系對實體經濟信貸支持保持較高水平。\u003C/p\u003E \u003Cp\u003E6月末，廣義貨幣供應量M2同比增長8.3%\u003C/p\u003E \u003Cp\u003E從上半年的金融數據看，貨幣政策支持實體經濟的效果是比較明顯的。金融總量合理增長。6月末，社會融資規模存量同比增長8.9%，廣義貨幣供應量M2同比增長8.3%，人民幣貸款同比增長7.1%。\u003C/p\u003E \u003Cp\u003E服務消費是提振消費、擴大內需的關鍵\u003C/p\u003E \u003Cp\u003E服務消費是提振消費、擴大內需的關鍵，在創造和吸納就業方面也具有優勢。我國商品消費發展比較充分，占GDP比重與國際水平基本是相當的，而服務消費相對不足，發展空間比較大。當前，服務消費市場需求比較旺盛，滿足需求的金融支持較為充分，影響擴大服務消費的短板主要是供給。所以人民銀行專門設立了5000億元服務消費與養老再貸款，引導金融機構精準支持住宿餐飲、文旅體娛、教育養老等服務領域加大高質量供給，補齊短板，更好發揮消費對經濟發展的基礎性作用，推動形成&ldquo;供給創造需求、需求牽引供給&rdquo;的良性循環。\u003C/p\u003E \u003Cp\u003E央行將進一步落實好適度寬松的貨幣政策\u003C/p\u003E \u003Cp\u003E下階段，人民銀行將進一步落實好適度寬松的貨幣政策，抓好各項已出臺的貨幣政策措施執行，提升金融服務實體經濟的質效。\u003C/p\u003E \u003Cp\u003E●總量方面，把握好政策實施的力度和節奏，保持流動性充裕，使社會融資規模、貨幣供應量增長同經濟增長、價格總水平預期目標相匹配，持續營造適宜的金融總量環境。\u003C/p\u003E \u003Cp\u003E●結構方面，突出金融服務實體經濟的重點方向，聚焦科技創新、擴大消費、民營小微等方面，強化政策協同聯動，用好用足各項結構性貨幣政策工具，加力支持重點領域和薄弱環節。\u003C/p\u003E \u003Cp\u003E●傳導方面，強化利率政策執行和監督，更好發揮行業自律作用，維護銀行業市場競爭秩序，提高資金使用效率，防範資金空轉，把握好金融支持實體經濟和保持自身健康性的平衡。\u003C/p\u003E \u003Cp\u003E●完善貨幣政策框架方面，進一步健全市場化的利率調控機製，優化貨幣政策中間變量，不斷完善貨幣政策工具體系，健全可置信、常態化、製度化的政策溝通機製，更好服務高質量發展。\u003C/p\u003E \u003Cp\u003E2020年以來1年期和5年期以上LPR分別下降115和130個基點\u003C/p\u003E \u003Cp\u003E要實施好適度寬松的貨幣政策。簡單說就是，流動性要保持充裕，社會融資條件要比較寬松，綜合融資成本要比較低。政策實施要根據形勢變化相機抉擇，節奏和力度要適時適度。從國際對比看，近些年持續多次降準降息，貨幣政策的狀態是支持性的，政策效果也在不斷累積。2020年以來，人民銀行已累計降準12次；累計下調政策利率9次，帶動1年期和5年期以上貸款市場報價利率（LPR）分別下降115個和130個基點。\u003C/p\u003E \u003Cp\u003E截至6月30日，債券市場已經有288家主體發行科技創新債券約6000億元\u003C/p\u003E \u003Cp\u003E今年，人民銀行會同相關部門出臺了兩項增量措施，一是優化科技創新和技術改造再貸款，二是建立債券市場的&ldquo;科技板&rdquo;，從信貸、債券、股權等多方面，推動加快構建科技金融體製，目前政策實施已經取得了比較好的成效。從5月推出建立債券市場的&ldquo;科技板&rdquo;以來，截至6月30日，債券市場已經有288家主體發行科技創新債券約6000億元，其中銀行間市場發行超過4000億元科技創新債券，既促進了新興和未來產業培育發展，也為傳統產業運用新技術成果提供了有力支持。\u003C/p\u003E \u003Cp\u003E中國不尋求通過匯率貶值獲取國際競爭優勢\u003C/p\u003E \u003Cp\u003E影響匯率的因素是多元的，比如經濟增長、貨幣政策、金融市場、地緣政治、風險事件等。當前，美元走勢仍然有不確定性，但中國國內基本面持續向好，人民幣匯率保持雙向浮動、基本穩定具有堅實的基礎。中國不尋求通過匯率貶值獲取國際競爭優勢。人民銀行的匯率政策立場是清晰和一貫的，將繼續堅持市場在匯率形成中的決定性作用，保持匯率彈性，同時強化預期引導，防範匯率超調風險，保持人民幣匯率在合理均衡水平上基本穩定。\u003C/p\u003E",
    "source_name": "中國政府網",
    "type": "bank1"
  },
  {
    "id": 2,
    "publish_date": "2025-07-14",
    "link": "https://www.dahecube.com/article.html?artid=241158?recid=43",
    "sentiment": "neutral",
    "title": "央行公布最新社融規模數據",
    "content": "\u003Cp\u003E【大河財立方消息】7月14日，央行發布2025年上半年社會融資規模增量統計數據報告和2025年6月社會融資規模存量統計數據報告。\u003C/p\u003E \u003Cp\u003E初步統計，2025年上半年社會融資規模增量累計為22.83萬億元，比上年同期多4.74萬億元。其中，對實體經濟發放的人民幣貸款增加12.74萬億元，同比多增2796億元；對實體經濟發放的外幣貸款折合人民幣減少638億元，同比多減558億元；委托貸款減少513億元，同比少減404億元；信托貸款增加1443億元，同比少增1655億元；未貼現的銀行承兌匯票減少557億元，同比少減1808億元；企業債券凈融資1.15萬億元，同比少2562億元；政府債券凈融資7.66萬億元，同比多4.32萬億元；非金融企業境內股票融資1707億元，同比多493億元。\u003C/p\u003E \u003Cp\u003E初步統計，2025年6月末社會融資規模存量為430.22萬億元，同比增長8.9%。其中，對實體經濟發放的人民幣貸款余額為265.22萬億元，同比增長7%；對實體經濟發放的外幣貸款折合人民幣余額為1.22萬億元，同比下降26.6%；委托貸款余額為11.18萬億元，同比持平；信托貸款余額為4.45萬億元，同比增長5.5%；未貼現的銀行承兌匯票余額為2.08萬億元，同比下降7.4%；企業債券余額為33.13萬億元，同比增長3.5%；政府債券余額為88.74萬億元，同比增長21.3%；非金融企業境內股票余額為11.89萬億元，同比增長2.9%。\u003C/p\u003E \u003Cp\u003E從結構看，6月末對實體經濟發放的人民幣貸款余額占同期社會融資規模存量的61.6%，同比低1.2個百分點；對實體經濟發放的外幣貸款折合人民幣余額占比0.3%，同比低0.1個百分點；委托貸款余額占比2.6%，同比低0.2個百分點；信托貸款余額占比1%，同比低0.1個百分點；未貼現的銀行承兌匯票余額占比0.5%，同比低0.1個百分點；企業債券余額占比7.7%，同比低0.4個百分點；政府債券余額占比20.6%，同比高2.1個百分點；非金融企業境內股票余額占比2.8%，同比低0.1個百分點。\u003C/p\u003E \u003Cp\u003E責編:劉安琪 | 審核:李震 | 監審:古箏\u003C/p\u003E ",
    "source_name": "大河財立方",
    "type": "bank2"
  },
  {
    "id": 3,
    "publish_date": "2025-07-14",
    "link": "http://m.toutiao.com/group/7526886881603191331/?upstream_biz=doubao",
    "sentiment": "positive",
    "title": "央行：將進一步落實好適度寬松貨幣政策 提升金融服務實體經濟質效",
    "content": "\u003Cp\u003E中國網財經7月14日訊 今日下午，國務院新聞辦公室舉行新聞發布會，中國人民銀行副行長鄒瀾、中國人民銀行信貸市場司司長彭立峰、中國人民銀行調查統計司司長閆先東、中國人民銀行金融市場司負責人曹媛媛介紹2025年上半年貨幣信貸政策執行及金融統計數據情況，並就多個熱點問題進行回應。\u003C/p\u003E \u003Cp\u003E鄒瀾表示，今年以來，人民銀行圍繞經濟工作重點任務，強化貨幣信貸政策的針對性和有效性，綜合施策，有效應對外部沖擊，推動經濟回升向好。下階段，人民銀行將進一步落實好適度寬松的貨幣政策，抓好各項已出臺的貨幣政策措施執行，提升金融服務實體經濟的質效。\u003C/p\u003E \u003Cp\u003E貨幣政策支持實體經濟效果比較明顯\u003C/p\u003E \u003Cp\u003E鄒瀾介紹稱，從上半年的金融數據看，貨幣政策支持實體經濟的效果是比較明顯的。一是金融總量合理增長。6月末，社會融資規模存量同比增長8.9%，廣義貨幣供應量M2同比增長8.3%，人民幣貸款同比增長7.1%。如果把地方專項債置換地方融資平臺貸款的影響進行還原，按可比口徑，貸款同比增速還要更高一些。二是社會綜合融資成本低位下行。1-6月，新發放企業貸款加權平均利率大約為3.3%，比上年同期低約45個基點，新發放的個人住房貸款利率約3.1%，比上年同期低約60個基點。三是信貸結構持續優化。5月末，普惠小微貸款同比增長11.6%，製造業中長期貸款同比增長8.8%，科技貸款同比增長12%，這幾項都高於全部貸款增速。四是金融市場韌性增強。在外部環境和全球金融市場發生較大變化的背景下，股債匯等主要金融市場保持平穩運行。\u003C/p\u003E \u003Cp\u003E閆先東表示，今年以來，人民銀行認真貫徹落實中央經濟工作會議精神和《政府工作報告》部署，實施好適度寬松的貨幣政策，強化逆周期調節，運用多種貨幣政策工具組合，服務實體經濟高質量發展。從效果上看，上半年信貸呈現&ldquo;總量增長、結構優化&rdquo;的特征。信貸總量保持平穩增長。6月末，金融機構人民幣各項貸款余額為268.56萬億元，同比增長7.1%。上半年，人民幣各項貸款新增12.92萬億元，顯示金融體系對實體經濟信貸支持保持較高水平。\u003C/p\u003E \u003Cp\u003E&ldquo;分借款主體看，企(事)業單位貸款是信貸增長的主體。上半年，企(事)業單位貸款增加11.57萬億元，占全部新增貸款的89.5%，占比較上年同期提高了6.6個百分點，其中，中長期貸款增加7.17萬億元，是企(事)業單位貸款增加的主要構成，表明金融持續為實體經濟提供穩定的資金來源。住戶貸款增加1.17萬億元，其中，經營性貸款增加9239億元，體現了金融機構持續加強對個體工商戶和小微企業主生產經營活動的支持力度。&rdquo; 閆先東介紹稱，從行業投向看，貸款行業結構持續優化，新增貸款主要投向製造業、基礎設施業等重點領域。\u003C/p\u003E \u003Cp\u003E閆先東進一步表示，金融&ldquo;五篇大文章&rdquo;領域貸款呈現&ldquo;總量增長、覆蓋面擴大&rdquo;的特點。5月末，金融&ldquo;五篇大文章&rdquo;貸款余額103.3萬億元，同比增長14%。科技貸款余額43.3萬億元，同比增長12%，其中，科技型企業貸款余額22.5萬億元，科技相關產業貸款余額32.8萬億元。5月末，綠色、普惠、養老、數字貸款同比分別增長27.4%、11.2%、38%和9.5%。以上貸款增速均高於同期各項貸款增速，融資可得性明顯提升。服務企業和個人共計7839萬戶，比上年同期增加588萬戶；其中，服務企業440萬戶，比上年同期增加25萬戶。\u003C/p\u003E \u003Cp\u003E鄒瀾指出，從經濟理論和實踐經驗看，貨幣政策的傳導是需要時間的，已經實施的貨幣政策的效果還會進一步顯現。下階段，人民銀行將繼續實施好適度寬松的貨幣政策，密切關註評估前期已實施政策的傳導情況和實際效果，根據國內外經濟金融形勢和金融市場運行情況，把握好政策實施的力度和節奏，更好地推動擴大國內需求、穩定社會預期、激發市場活力，支持實現全年經濟社會發展目標和任務。\u003C/p\u003E \u003Cp\u003E加大對民營和中小企業融資支持力度\u003C/p\u003E \u003Cp\u003E&ldquo;支持民營和中小企業融資發展是做好普惠金融大文章、助力實現共同富裕的必然要求。&rdquo;彭立峰表示，近年來，人民銀行按照黨中央、國務院決策部署，聚焦民營和中小企業等普惠金融重點領域，從政策引導、資金支持、能力建設等方面入手，持續健全金融支持體製機製，提升企業融資可得性、普惠性和便利度。\u003C/p\u003E \u003Cp\u003E一是加大對民營和中小企業融資支持力度。首先抓好金融支持民營經濟&ldquo;25條&rdquo;舉措的落實，推進金融服務能力建設，定期開展政策效果評估，引導金融機構牢固樹立&ldquo;一視同仁&rdquo;的理念。截至今年5月末，普惠小微貸款余額是34.42萬億元，同比增長11.6%，近5年的年均增速超過20%；私人控股企業貸款余額是44.95萬億元。\u003C/p\u003E \u003Cp\u003E二是推動民營和中小企業融資成本穩中有降。綜合運用多種貨幣政策工具，保持流動性充裕。持續釋放貸款市場報價利率，也就是LPR改革和存款利率市場化調整機製效能，試點開展明示企業貸款綜合融資成本工作，推動民營和小微企業綜合融資成本穩中有降。2025年5月新發放的普惠小微企業貸款、私人控股企業貸款加權平均利率分別是3.69%和3.45%。較去年同期分別下降0.66和0.6個百分點。\u003C/p\u003E \u003Cp\u003E三是支持民營和中小企業融資更加多元化。發揮民企債券融資支持工具的撬動引領作用，對民營企業發債融資提供增信支持。鼓勵金融機構發行小微企業金融債券，募集資金專項用於支持小微企業融資。建立完善並積極推廣動產和權利擔保統一登記公示系統，便利中小企業融資。\u003C/p\u003E \u003Cp\u003E彭立峰指出，下一步，人民銀行將主要在以下幾個方面繼續做好民營和中小企業金融服務工作：\u003C/p\u003E \u003Cp\u003E一是進一步健全金融支持民營和小微企業政策體系。開展金融服務能力提升工程，引導普惠小微貸款、民營經濟貸款合理增長。健全民營中小企業增信製度，充分發揮政府性融資擔保、信息共享、金融衍生品等的積極作用，提升企業融資可得性。\u003C/p\u003E \u003Cp\u003E二是持續加大金融資源要素投入。實施好適度寬松的貨幣政策，用好支農支小再貸款、科技創新和技術改造再貸款等結構性貨幣政策工具，促進供應鏈金融規範發展，加大對民營中小微企業金融支持力度。\u003C/p\u003E \u003Cp\u003E三是助力企業高效融資對接。加強與行業主管部門的溝通合作，幫助金融機構提升融資對接效率。全面推廣全國中小微企業資金流信用信息共享平臺，支持信貸資金精準直達信用白戶、支早支小等普惠領域。\u003C/p\u003E \u003Cp\u003E繼續用好科技創新債券風險分擔工具\u003C/p\u003E \u003Cp\u003E&ldquo;做好科技金融工作是落實創新驅動發展戰略和金融服務實體經濟的重要方面。&rdquo; 曹媛媛表示，今年，按照黨中央、國務院決策部署，人民銀行會同相關部門出臺了兩項增量措施，一是優化科技創新和技術改造再貸款，二是建立債券市場的&ldquo;科技板&rdquo;，從信貸、債券、股權等多方面，推動加快構建科技金融體製，目前政策實施已經取得了比較好的成效。\u003C/p\u003E \u003Cp\u003E第一，關於科技創新和技術改造再貸款。目前此項政策增量、降價、擴面。截至2025年5月末，銀行和企業簽訂的科技創新和技術改造貸款金額達到1.7萬億元，是2024年末的1.9倍；發放貸款余額6140億元，累計支持1.5萬家科技型中小企業實現首貸，為3983個重點領域設備更新項目提供了資金支持。\u003C/p\u003E \u003Cp\u003E第二，關於建立債券市場科技板。這是支持科技金融的一項創新性舉措，通過在債券發行交易製度上作出差異化安排，支持三類機構發行科技創新債券，一是金融機構，二是科技型企業，三是股權投資機構。截至6月30日，從5月推出以來，債券市場已經有288家主體發行科技創新債券約6000億元，其中銀行間市場發行超過4000億元科技創新債券，既促進了新興和未來產業培育發展，也為傳統產業運用新技術成果提供了有力支持。\u003C/p\u003E \u003Cp\u003E股權投資機構是投早、投小、投長期、投硬科技的重要力量，但是這些機構往往是輕資產的機構，同時投資周期比較長，以前這類機構較少通過發行債券進行融資，投資人對於這些股權投資機構發行的債券也比較審慎，融資成本實際上也相對比較高。&ldquo;這次為支持股權投資機構發行債券，我們專門創設了科技創新債券風險分擔工具，由人民銀行提供低成本再貸款資金，與地方政府、市場化信用增進機構一道，為股權投資機構發債提供擔保、創設信用風險緩釋憑證等一系列增量的支持。此外，風險分擔工具也通過直接投資方式，支持科技創新債券的發行。&rdquo;曹媛媛稱。\u003C/p\u003E \u003Cp\u003E據曹媛媛介紹，截至6月30日，銀行間市場共有27家股權投資機構發行科技創新債券153.5億元，其中特別需要說明的是，有5家民營股權投資機構獲得了風險分擔工具的增信，實現了三方面政策效果：一是債券期限更長。通過一些含權的多樣化的期限設置，這些股權投資機構得以發行5年期、最長10年期的債券，能夠更好地匹配股權投資資金使用的特點和融資需求。二是發行成本更低。這幾家民營股權投資機構債券發行利率處於1.85%-2.69%的較低水平。三是有效促進創新資本形成。成功發行債券的股權投資機構普遍投資經驗比較豐富、管理業績比較出色、管理團隊也比較優秀，是投早、投小、投長科技、投硬科技的重要力量。股權投資機構將發債資金用於私募股權投資基金的設立、擴募等，有效發揮了基金管理人的引領作用，也更好地帶動了社會資本投資科創領域。\u003C/p\u003E \u003Cp\u003E曹媛媛進一步表示，下一步，人民銀行將會同相關部門繼續用好科技創新債券風險分擔工具，發揮中央和地方合力，共同推動科技創新債券市場發展，培育完善支持科技創新的金融市場生態，為高水平科技自立自強提供更加有力的金融支持。\u003C/p\u003E \u003Cp\u003E(責任編輯：王晨曦)\u003C/p\u003E",
    "source_name": "中國網財經",
    "type": "bank3"
  },
  {
    "id": 4,
    "publish_date": "2025-07-14",
    "link": "http://m.toutiao.com/group/7526891559699333673/",
    "sentiment": "neutral",
    "title": "央行：進一步加強對民營和中小企業的金融服務",
    "content": "\u003Cp\u003E近年來，我國持續健全體製機製，提升、完善對民營企業和中小企業金融服務。在14日的國新辦新聞發布會上，中國人民銀行相關部門負責人表示，下一步將繼續加大對民營和中小企業融資的支持力度。\u003C/p\u003E \u003Cp\u003E最新數據顯示，截至今年5月末，我國普惠小微貸款余額34.42萬億元，同比增長11.6%，近5年的年均增速超過20%；私人控股企業貸款余額是44.95萬億元。今年5月新發放的普惠小微企業貸款、私人控股企業貸款加權平均利率分別是3.69%和3.45%，相比去年同期分別下降0.66和0.6個百分點。\u003C/p\u003E \u003Cp\u003E下一步，中國人民銀行將從三個領域進一步加強對民營和中小企業的金融服務。\u003C/p\u003E \u003Cp\u003E一是進一步健全金融支持民營和小微企業政策體系，健全民營中小企業增信製度，充分發揮政府性融資擔保、信息共享、金融衍生品等的積極作用，提升企業融資可得性。\u003C/p\u003E \u003Cp\u003E二是持續加大金融資源要素投入，用好支農支小再貸款、科技創新和技術改造再貸款等結構性貨幣政策工具，促進供應鏈金融規範發展，加大對民營中小微企業金融支持力度。\u003C/p\u003E \u003Cp\u003E此外，人民銀行還將加強與行業主管部門的溝通合作，幫助金融機構提升融資對接效率。全面推廣全國中小微企業資金流信用信息共享平臺，支持信貸資金精準直達支早支小，以及沒有任何信貸記錄的信用白戶等普惠領域。\u003C/p\u003E \u003Cp\u003E&copy;2025中央廣播電視總臺版權所有。未經許可，請勿轉載使用。\u003C/p\u003E",
    "source_name": "央視新聞",
    "type": "bank4"
  },
  {
    "id": 5,
    "publish_date": "2025-07-14",
    "link": "http://m.toutiao.com/group/7526909372253864457/?upstream_biz=doubao",
    "sentiment": "neutral",
    "title": "貨幣政策、匯率、促消費……央行回應金融領域熱點問題",
    "content": "\u003Cp\u003E央廣網北京7月14日消息（記者 牛谷月）7月14日，中國人民銀行發布的2025年上半年金融數據顯示，2025年6月末社會融資規模存量為430.22萬億元，同比增長8.9%。2025年上半年社會融資規模增量累計為22.83萬億元，比上年同期多4.74萬億元。\u003C/p\u003E \u003Cp\u003E6月末，廣義貨幣(M2)余額330.29萬億元，同比增長8.3%。狹義貨幣(M1)余額113.95萬億元，同比增長4.6%。流通中貨幣(M0)余額13.18萬億元，同比增長12%。上半年凈投放現金3633億元。\u003C/p\u003E \u003Cp\u003E中國人民銀行副行長鄒瀾在同日舉行的國新辦發布會上表示，從今年上半年的金融數據看，貨幣政策支持實體經濟的效果是比較明顯的。結構方面，下階段將突出金融服務實體經濟的重點方向，聚焦科技創新、擴大消費、民營小微等方面，強化政策協同聯動，用好用足各項結構性貨幣政策工具，加力支持重點領域和薄弱環節。\u003C/p\u003E \u003Cp\u003E綜合施策，貨幣信貸政策有效應對外部沖擊\u003C/p\u003E \u003Cp\u003E鄒瀾介紹，今年以來，人民銀行圍繞經濟工作重點任務，強化貨幣信貸政策的針對性和有效性，綜合施策，有效應對外部沖擊，推動經濟回升向好。\u003C/p\u003E \u003Cp\u003E貨幣政策方面，堅持適度寬松的政策取向。&ldquo;從上半年的金融數據看，貨幣政策支持實體經濟的效果是比較明顯的。&rdquo;鄒瀾表示，為實施適度寬松的貨幣政策，人民銀行進一步加大逆周期調節力度，在5月份出臺實施一攬子金融支持舉措。&ldquo;一攬子政策已在1個月內全部落地實施，對提振市場信心、穩定預期發揮了積極作用，為推動經濟回升向好持續營造良好的貨幣金融環境。&rdquo;鄒瀾表示。\u003C/p\u003E \u003Cp\u003E信貸政策方面，強化政策引導和考核評估。人民銀行持續完善政策框架，推動出臺《關於做好金融&ldquo;五篇大文章&rdquo;的指導意見》，引導金融系統加大對科技、綠色、普惠、養老、數字等領域信貸投放。完善&ldquo;五篇大文章&rdquo;考核評估機製，形成政策引導、資金支持、效果評估的工作閉環。發揮好金融支持化解重點產業結構性矛盾促進提質升級作用，按照市場化法治化原則合理保障外貿企業融資需求，優化跨境支付結算服務，助力穩就業穩經濟。鄒瀾介紹，5月末綠色、科技、普惠貸款分別同比增長27.4%、12%、11.2%，保持了較快增速。\u003C/p\u003E \u003Cp\u003E對於下階段的工作，鄒瀾表示，人民銀行將進一步落實好適度寬松的貨幣政策，抓好各項已出臺的貨幣政策措施執行，提升金融服務實體經濟的質效。\u003C/p\u003E \u003Cp\u003E總量方面，把握好政策實施的力度和節奏，保持流動性充裕，使社會融資規模、貨幣供應量增長同經濟增長、價格總水平預期目標相匹配，持續營造適宜的金融總量環境。\u003C/p\u003E \u003Cp\u003E結構方面，突出金融服務實體經濟的重點方向，聚焦科技創新、擴大消費、民營小微等方面，強化政策協同聯動，用好用足各項結構性貨幣政策工具，加力支持重點領域和薄弱環節。\u003C/p\u003E \u003Cp\u003E傳導方面，強化利率政策執行和監督，更好發揮行業自律作用，維護銀行業市場競爭秩序，提高資金使用效率，防範資金空轉，把握好金融支持實體經濟和保持自身健康性的平衡。\u003C/p\u003E \u003Cp\u003E完善貨幣政策框架方面，進一步健全市場化的利率調控機製，優化貨幣政策中間變量，不斷完善貨幣政策工具體系，健全可置信、常態化、製度化的政策溝通機製，更好服務高質量發展。\u003C/p\u003E \u003Cp\u003E兩大增量措施精準支持科技創新\u003C/p\u003E \u003Cp\u003E做好科技金融工作是落實創新驅動發展戰略和金融服務實體經濟的重要方面。2025年，人民銀行會同相關部門出臺了兩項增量措施，一是優化科技創新和技術改造再貸款，二是建立債券市場的&ldquo;科技板&rdquo;，從信貸、債券、股權等多方面，推動加快構建科技金融體製。中國人民銀行金融市場司負責人曹媛媛介紹，目前政策實施已經取得了比較好的成效。\u003C/p\u003E \u003Cp\u003E對於科技創新和技術改造再貸款政策，曹媛媛介紹，政策增量、降價、擴面。截至2025年5月末，銀行和企業簽訂的科技創新和技術改造貸款金額達到1.7萬億元，是2024年末的1.9倍；發放貸款余額6140億元，累計支持1.5萬家科技型中小企業實現首貸，為3983個重點領域設備更新項目提供了資金支持。\u003C/p\u003E \u003Cp\u003E對於建立債券市場科技板，&ldquo;這是支持科技金融的一項創新性舉措，通過在債券發行交易製度上作出差異化安排，支持三類機構發行科技創新債券，一是金融機構，二是科技型企業，三是股權投資機構。&rdquo;曹媛媛通報，截至6月30日，從5月推出科技創新債券以來，債券市場已經有288家主體發行科技創新債券約6000億元，其中銀行間市場發行超過4000億元科技創新債券，既促進了新興和未來產業培育發展，也為傳統產業運用新技術成果提供了有力支持。\u003C/p\u003E \u003Cp\u003E在科技創新債券的三類發行主體中，曹媛媛著重介紹了股權投資機構發行的科技創新債券。&ldquo;股權投資機構是投早、投小、投長期、投硬科技的重要力量，但是這些機構往往是輕資產的機構，同時投資周期比較長。&rdquo;曹媛媛表示，為支持股權投資機構發行債券，人民銀行專門創設了科技創新債券風險分擔工具，由人民銀行提供低成本再貸款資金，與地方政府、市場化信用增進機構一道，為股權投資機構發債提供擔保、創設信用風險緩釋憑證等一系列增量的支持。此外，風險分擔工具也通過直接投資方式，支持科技創新債券的發行。\u003C/p\u003E \u003Cp\u003E截至6月30日，銀行間市場共有27家股權投資機構發行科技創新債券153.5億元，值得註意的是，其中，有5家民營股權投資機構獲得了風險分擔工具的增信。&ldquo;股權投資機構將發債資金用於私募股權投資基金的設立、擴募等，有效發揮了基金管理人的引領作用，也更好地帶動了社會資本投資科創領域。&rdquo;曹媛媛表示。\u003C/p\u003E \u003Cp\u003E&ldquo;中國不尋求通過匯率貶值獲取國際競爭優勢&rdquo;\u003C/p\u003E \u003Cp\u003E近期人民幣對美元匯率持續升值，但對一攬子貨幣匯率處於低位，如何看待當前人民幣的匯率表現？\u003C/p\u003E \u003Cp\u003E對此，鄒瀾在發布會上指出，近期，美國經濟增速有所放緩，但物價水平仍然高於美聯儲的目標水平，關稅政策又進一步增加了美國通脹走勢的不確定性，影響美聯儲降息節奏和路徑。數據顯示，美元指數、美債收益率波動加大，美元指數由年初的109上方跌至了目前的97附近，跌幅達到11%。10年期美債收益率一度攀升到4.8%上方，創了2023年12月以來的高點，最近有所回落，目前運行在4.4%左右。&ldquo;相比較而言，我國金融市場展現出較強韌性，運行總體平穩。人民幣對美元匯率4月初有所波動，隨後很快企穩。特別是5月中美日內瓦經貿會談聯合聲明發布以來，人民幣對美元匯率雙向浮動，穩定運行在7.2元下方。&rdquo;鄒瀾指出。\u003C/p\u003E \u003Cp\u003E鄒瀾表示，影響匯率的因素是多元的，比如經濟增長、貨幣政策、金融市場、地緣政治、風險事件等。當前，美元走勢仍然有不確定性，但中國國內基本面持續向好，人民幣匯率保持雙向浮動、基本穩定具有堅實的基礎。\u003C/p\u003E \u003Cp\u003E一是國內經濟進一步回穩向好。一季度GDP同比增長5.4%，開局良好。4月25日中央政治局會議對經濟工作作出了重要部署，中國經濟將延續高質量發展的態勢。\u003C/p\u003E \u003Cp\u003E二是市場普遍預期美聯儲下半年重啟降息。主要發達經濟體處於降息周期，市場對美聯儲重啟降息的預期升溫，中美貨幣政策周期的錯位將得到改善，中美利差趨於收窄。\u003C/p\u003E \u003Cp\u003E三是國際收支基本平衡。2024年經常賬戶順差與GDP之比為2.2%，處於合理均衡區間。中國金融市場穩定運行，對外開放穩步推進，人民幣資產保持吸引力，跨境資本雙向有序流動。今年前5個月，企業、個人等非銀行部門跨境資金凈流入大概1000億美元。\u003C/p\u003E \u003Cp\u003E四是外匯市場建設取得長足進步。市場參與者更加成熟，交易行為更加理性，市場韌性顯著增強。上半年，企業套期保值率和貨物貿易項下人民幣跨境收支占比這兩個數據均提升至30%左右，企業應對外部沖擊的能力明顯提升。\u003C/p\u003E \u003Cp\u003E&ldquo;中國不尋求通過匯率貶值獲取國際競爭優勢。人民銀行的匯率政策立場是清晰和一貫的，將繼續堅持市場在匯率形成中的決定性作用，保持匯率彈性，同時強化預期引導，防範匯率超調風險，保持人民幣匯率在合理均衡水平上基本穩定。&rdquo;鄒瀾說。\u003C/p\u003E \u003Cp\u003E為提振和擴大消費提供有力金融支撐\u003C/p\u003E \u003Cp\u003E提振消費是2025年經濟工作首要的重點任務。\u003C/p\u003E \u003Cp\u003E人民銀行會同相關部門，前期發布了《關於金融支持提振和擴大消費的指導意見》（下稱《意見》），引導金融機構從消費供給和需求兩端強化金融服務，滿足經營主體和消費者多樣化融資需求。推動擴大高質量消費供給，助力釋放消費增長潛力。\u003C/p\u003E \u003Cp\u003E一是支持增強消費能力，培育消費需求。居民消費就要有收入，有收入就要有工作，所以就業穩定、收入增長是居民擴大消費的基礎。《意見》圍繞支持就業、增加居民財產性收入、加強保險保障等明確金融支持發力點，提出要深入實施創業擔保貸款政策，創新家庭財富管理金融產品，優化養老、健康等保險保障體系等舉措。\u003C/p\u003E \u003Cp\u003E二是構建支持消費的多層次金融服務體系，全方位滿足消費市場主體融資需求。《意見》要求發揮信貸主渠道作用，運用好再貸款政策工具，加大對符合條件的經營主體的首貸、續貸、信用貸、中長期貸款支持。加大債券、股權支持力度，並拓展多元化消費融資渠道。\u003C/p\u003E \u003Cp\u003E三是聚焦消費重點領域提供精準金融支持，提升金融資源配置效率。《意見》圍繞商品消費、服務消費、新型消費等行業部門確定的重點領域，以及流通等消費關鍵環節，要求金融機構結合消費場景和特點創新金融產品，推動消費領域金融服務提質增效。\u003C/p\u003E \u003Cp\u003E四是加強基礎金融服務，助力優化消費環境，提升消費者的消費意願和消費熱情。《意見》提出聚焦食、住、行、遊、購、娛、醫等重點消費場景持續優化消費支付服務，健全消費領域信用體系建設，加強金融消費權益保護。\u003C/p\u003E \u003Cp\u003E&ldquo;需要強調的是，服務消費是提振消費、擴大內需的關鍵，在創造和吸納就業方面也具有優勢。&rdquo;中國人民銀行信貸市場司司長彭立峰介紹，我國商品消費發展比較充分，占GDP比重與國際水平基本是相當的，而服務消費相對不足，發展空間比較大。當前，服務消費市場需求比較旺盛，滿足需求的金融支持較為充分，影響擴大服務消費的短板主要是供給。&ldquo;所以人民銀行專門設立了5000億元服務消費與養老再貸款，引導金融機構精準支持住宿餐飲、文旅體娛、教育養老等服務領域加大高質量供給，補齊短板，更好發揮消費對經濟發展的基礎性作用，推動形成&lsquo;供給創造需求、需求牽引供給&rsquo;的良性循環。&rdquo;\u003C/p\u003E \u003Cp\u003E彭立峰表示，下一步，人民銀行將會同有關部門，持續加強金融、財政、產業政策協同，指導各地、各金融機構加快推動《意見》落地見效，全力做好金融服務消費工作，為提振和擴大消費提供有力金融支撐。\u003C/p\u003E \u003Cp\u003E更多精彩資訊請在應用市場下載&ldquo;央廣網&rdquo;客戶端。歡迎提供新聞線索，24小時報料熱線400-800-0088；消費者也可通過央廣網&ldquo;啄木鳥消費者投訴平臺&rdquo;線上投訴。版權聲明：本文章版權歸屬央廣網所有，未經授權不得轉載。轉載請聯系：cnrbanquan@cnr.cn，不尊重原創的行為我們將追究責任。\u003C/p\u003E",
    "source_name": "央廣網",
    "type": "bank5"
  },
  {
    "id": 6,
    "publish_date": "2025-07-14",
    "link": "http://m.toutiao.com/group/7526840061892182582/",
    "sentiment": "neutral",
    "title": "央行：防範資金空轉 把握好金融支持實體經濟和保持自身健康性的平衡",
    "content": "\u003Cp\u003E央廣網北京7月14日消息（記者 馮方）7月14日，國新辦就2025年上半年貨幣信貸政策執行及金融統計數據情況舉行新聞發布會。在發布會上，中國人民銀行副行長鄒瀾表示，下階段人民銀行將進一步落實好適度寬松的貨幣政策，在傳導方面提高資金使用效率，防範資金空轉，把握好金融支持實體經濟和保持自身健康性的平衡。\u003C/p\u003E \u003Cp\u003E鄒瀾介紹，今年以來，人民銀行圍繞經濟工作重點任務，強化貨幣信貸政策的針對性和有效性，綜合施策，有效應對外部沖擊，推動經濟回升向好。\u003C/p\u003E \u003Cp\u003E貨幣政策方面，人民銀行堅持適度寬松的政策取向，5月7日宣布了一攬子共10項貨幣政策措施。數量上，綜合運用降準等貨幣政策工具，保持流動性充裕，加大中長期流動性支持。價格上，註重發揮利率工具的調控作用，下調政策利率，降低結構性貨幣政策工具利率和個人住房公積金貸款利率，整治規範利率違規行為，強化利率自律管理。結構上，設立服務消費與養老再貸款，增加科技創新和技術改造再貸款額度，創設科技創新債券風險分擔工具，加力支持提振消費、科技創新等重點內需領域。\u003C/p\u003E \u003Cp\u003E&ldquo;一攬子政策已在1個月內全部落地實施，對提振市場信心、穩定預期發揮了積極作用，為推動經濟回升向好持續營造良好的貨幣金融環境，上半年的金融數據也是政策效果的重要體現。&rdquo;鄒瀾說。\u003C/p\u003E \u003Cp\u003E信貸政策方面，人民銀行強化政策引導和考核評估。持續完善政策框架，推動出臺《關於做好金融&ldquo;五篇大文章&rdquo;的指導意見》，引導金融系統加大對科技、綠色、普惠、養老、數字等領域信貸投放。完善&ldquo;五篇大文章&rdquo;考核評估機製，形成政策引導、資金支持、效果評估的工作閉環。發揮好金融支持化解重點產業結構性矛盾促進提質升級作用，按照市場化法治化原則合理保障外貿企業融資需求，優化跨境支付結算服務，助力穩就業穩經濟。5月末綠色、科技、普惠貸款分別同比增長27.4%、12%、11.2%，保持了較快增速。\u003C/p\u003E \u003Cp\u003E鄒瀾表示，下階段，人民銀行將進一步落實好適度寬松的貨幣政策，抓好各項已出臺的貨幣政策措施執行，提升金融服務實體經濟的質效。\u003C/p\u003E \u003Cp\u003E總量方面，把握好政策實施的力度和節奏，保持流動性充裕，使社會融資規模、貨幣供應量增長同經濟增長、價格總水平預期目標相匹配，持續營造適宜的金融總量環境。\u003C/p\u003E \u003Cp\u003E結構方面，突出金融服務實體經濟的重點方向，聚焦科技創新、擴大消費、民營小微等方面，強化政策協同聯動，用好用足各項結構性貨幣政策工具，加力支持重點領域和薄弱環節。\u003C/p\u003E \u003Cp\u003E傳導方面，強化利率政策執行和監督，更好發揮行業自律作用，維護銀行業市場競爭秩序，提高資金使用效率，防範資金空轉，把握好金融支持實體經濟和保持自身健康性的平衡。\u003C/p\u003E \u003Cp\u003E完善貨幣政策框架方面，進一步健全市場化的利率調控機製，優化貨幣政策中間變量，不斷完善貨幣政策工具體系，健全可置信、常態化、製度化的政策溝通機製，更好服務高質量發展。\u003C/p\u003E \u003Cp\u003E更多精彩資訊請在應用市場下載&ldquo;央廣網&rdquo;客戶端。歡迎提供新聞線索，24小時報料熱線400-800-0088；消費者也可通過央廣網&ldquo;啄木鳥消費者投訴平臺&rdquo;線上投訴。版權聲明：本文章版權歸屬央廣網所有，未經授權不得轉載。轉載請聯系：cnrbanquan@cnr.cn，不尊重原創的行為我們將追究責任。\u003C/p\u003E",
    "source_name": "央廣網",
    "type": "bank6"
  },
  {
    "id": 7,
    "publish_date": "2025-07-14",
    "link": "http://m.toutiao.com/group/7526891310540669481/",
    "sentiment": "neutral",
    "title": "關於貨幣政策、匯率、中小銀行債券投資，央行釋放最新信號",
    "content": "\u003Cp\u003E美聯儲貨幣政策調整如何影響人民幣匯率走勢？如何看待部分中小銀行債券投資較為激進？下階段貨幣政策如何走？7月14日下午，國務院新聞辦公室舉行新聞發布會，中國人民銀行介紹2025年上半年貨幣信貸政策執行及金融統計數據情況。\u003C/p\u003E \u003Cp\u003E央行公布的最新數據顯示，上半年，人民幣各項貸款新增12.92萬億元，顯示金融體系對實體經濟信貸支持保持較高水平。分借款主體看，企（事）業單位貸款是信貸增長的主體，占全部新增貸款的89.5%，占比較上年同期提高了6.6個百分點；新增貸款主要投向製造業、基礎設施業等重點領域。\u003C/p\u003E \u003Cp\u003E中國人民銀行副行長鄒瀾表示，從經濟理論和實踐經驗看，貨幣政策的傳導是需要時間的，已經實施的貨幣政策的效果還會進一步顯現。下階段，人民銀行將繼續實施好適度寬松的貨幣政策，密切關註評估前期已實施政策的傳導情況和實際效果，根據國內外經濟金融形勢和金融市場運行情況，把握好政策實施的力度和節奏，更好地推動擴大國內需求、穩定社會預期、激發市場活力，支持實現全年經濟社會發展目標和任務。\u003C/p\u003E \u003Cp\u003E談及美聯儲貨幣政策變化對人民幣匯率的影響，鄒瀾表示，中國不尋求通過匯率貶值獲取國際競爭優勢。人民銀行的匯率政策立場是清晰和一貫的，將繼續堅持市場在匯率形成中的決定性作用，保持匯率彈性，同時強化預期引導，防範匯率超調風險，保持人民幣匯率在合理均衡水平上基本穩定。\u003C/p\u003E \u003Cp\u003E貨幣政策支持實體經濟的效果比較明顯\u003C/p\u003E \u003Cp\u003E對於最新出爐的上半年金融數據，鄒瀾在發布會上表示，貨幣政策支持實體經濟的效果是比較明顯的。\u003C/p\u003E \u003Cp\u003E一是金融總量合理增長。6月末，社會融資規模存量同比增長8.9%，廣義貨幣供應量M2同比增長8.3%，人民幣貸款同比增長7.1%。如果把地方專項債置換地方融資平臺貸款的影響進行還原，按可比口徑，貸款同比增速還要更高一些。\u003C/p\u003E \u003Cp\u003E二是社會綜合融資成本低位下行。1-6月，新發放企業貸款加權平均利率大約為3.3%，比上年同期低約45個基點，新發放的個人住房貸款利率約3.1%，比上年同期低約60個基點。\u003C/p\u003E \u003Cp\u003E三是信貸結構持續優化。\u003C/p\u003E \u003Cp\u003E四是金融市場韌性增強。在外部環境和全球金融市場發生較大變化的背景下，股債匯等主要金融市場保持平穩運行。\u003C/p\u003E \u003Cp\u003E&ldquo;總體看，上半年金融總量合理增長，有力支持實體經濟回升向好。&rdquo;央行調查統計司司長閆先東表示，從上半年金融總量數據來看，社會融資規模、貨幣供應量平穩增長，同經濟增長、價格總水平預期目標相匹配。\u003C/p\u003E \u003Cp\u003E強化利率政策執行和監督，進一步健全市場化的利率調控機製\u003C/p\u003E \u003Cp\u003E央行在發布會上給出了下一階段貨幣政策的方向。\u003C/p\u003E \u003Cp\u003E鄒瀾表示，下階段，人民銀行將進一步落實好適度寬松的貨幣政策，抓好各項已出臺的貨幣政策措施執行，提升金融服務實體經濟的質效。\u003C/p\u003E \u003Cp\u003E總量方面，把握好政策實施的力度和節奏，保持流動性充裕，使社會融資規模、貨幣供應量增長同經濟增長、價格總水平預期目標相匹配，持續營造適宜的金融總量環境。\u003C/p\u003E \u003Cp\u003E結構方面，突出金融服務實體經濟的重點方向，聚焦科技創新、擴大消費、民營小微等方面，強化政策協同聯動，用好用足各項結構性貨幣政策工具，加力支持重點領域和薄弱環節。\u003C/p\u003E \u003Cp\u003E傳導方面，強化利率政策執行和監督，更好發揮行業自律作用，維護銀行業市場競爭秩序，提高資金使用效率，防範資金空轉，把握好金融支持實體經濟和保持自身健康性的平衡。\u003C/p\u003E \u003Cp\u003E完善貨幣政策框架方面，進一步健全市場化的利率調控機製，優化貨幣政策中間變量，不斷完善貨幣政策工具體系，健全可置信、常態化、製度化的政策溝通機製，更好服務高質量發展。\u003C/p\u003E \u003Cp\u003E中小銀行的債券投資也需要保持合理的&ldquo;度&rdquo;\u003C/p\u003E \u003Cp\u003E央行在發布會上回應了對部分中小銀行債券投資比較激進的看法。\u003C/p\u003E \u003Cp\u003E央行金融市場司負責人曹媛媛表示，債券投資是銀行資產的重要組成部分。銀行的參與對財政政策的實施和實體經濟的發展形成了有力的支撐。中小銀行基於自身資產配置的考慮，選擇適當增持債券，增加安全資產配置，平滑經營利潤波動，應該說在監管允許範圍內是合理的。同時銀行自發買賣債券，對市場也會起到穩定器的作用。它自己的利潤，也能夠保持銀行自身支持實體經濟的可持續性。\u003C/p\u003E \u003Cp\u003E&ldquo;當然，我們認為，中小銀行的債券投資也需要保持合理的&lsquo;度&rsquo;。要把握好投資收益和風險承擔的平衡。對於個別債券投資較為激進的金融機構，應該關註債券面臨的利率和信用風險。人民銀行將持續加強市場監測，及時將監測到的高風險機構的信息共享給機構監管部門，關註資本充足率以及市場風險，同時人民銀行將持續加強市場建設，不斷豐富利率和信用風險管理工具，發揮好市場機製作用，切實防範金融市場風險。&rdquo;曹媛媛表示。\u003C/p\u003E \u003Cp\u003E中國不尋求通過匯率貶值獲取國際競爭優勢\u003C/p\u003E \u003Cp\u003E近期人民幣對美元匯率持續升值，但對一攬子貨幣匯率處於低位，人民幣匯率走勢和匯率政策成為關註焦點。\u003C/p\u003E \u003Cp\u003E鄒瀾表示，近期，美國經濟增速有所放緩，但物價水平仍然高於美聯儲的目標水平，關稅政策又進一步增加了美國通脹走勢的不確定性，影響美聯儲降息節奏和路徑。美元指數、美債收益率波動加大，對全球金融市場都產生了一定溢出效應。\u003C/p\u003E \u003Cp\u003E&ldquo;中國不尋求通過匯率貶值獲取國際競爭優勢。人民銀行的匯率政策立場是清晰和一貫的，將繼續堅持市場在匯率形成中的決定性作用，保持匯率彈性，同時強化預期引導，防範匯率超調風險，保持人民幣匯率在合理均衡水平上基本穩定。&rdquo;鄒瀾表示。\u003C/p\u003E \u003Cp\u003E他表示，影響匯率的因素是多元的，比如經濟增長、貨幣政策、金融市場、地緣政治、風險事件等。當前，美元走勢仍然有不確定性，但中國國內基本面持續向好，人民幣匯率保持雙向浮動、基本穩定具有堅實的基礎。\u003C/p\u003E \u003Cp\u003E一是國內經濟進一步回穩向好。\u003C/p\u003E \u003Cp\u003E二是市場普遍預期美聯儲下半年重啟降息。主要發達經濟體處於降息周期，市場對美聯儲重啟降息的預期升溫，中美貨幣政策周期的錯位將得到改善，中美利差趨於收窄。\u003C/p\u003E \u003Cp\u003E三是國際收支基本平衡。\u003C/p\u003E \u003Cp\u003E四是外匯市場建設取得長足進步。\u003C/p\u003E \u003Cp\u003E進一步健全金融支持民營和小微企業政策體系，持續加大金融資源要素投入\u003C/p\u003E \u003Cp\u003E談及下一步繼續做好民營和中小企業金融服務工作，央行信貸市場司司長彭立峰表示，一是進一步健全金融支持民營和小微企業政策體系。\u003C/p\u003E \u003Cp\u003E具體來說，開展金融服務能力提升工程，引導普惠小微貸款、民營經濟貸款合理增長。健全民營中小企業增信製度，充分發揮政府性融資擔保、信息共享、金融衍生品等的積極作用，提升企業融資可得性。\u003C/p\u003E \u003Cp\u003E二是持續加大金融資源要素投入。實施好適度寬松的貨幣政策，用好支農支小再貸款、科技創新和技術改造再貸款等結構性貨幣政策工具，促進供應鏈金融規範發展，加大對民營中小微企業金融支持力度。\u003C/p\u003E \u003Cp\u003E三是助力企業高效融資對接。加強與行業主管部門的溝通合作，幫助金融機構提升融資對接效率。全面推廣全國中小微企業資金流信用信息共享平臺，支持信貸資金精準直達信用白戶、支早支小等普惠領域。\u003C/p\u003E \u003Cp\u003E他表示，近年來，央行聚焦民營和中小企業等普惠金融重點領域，從政策引導、資金支持、能力建設等方面入手，持續健全金融支持體製機製，提升企業融資可得性、普惠性和便利度。截至今年5月末，普惠小微貸款余額是34.42萬億元，同比增長11.6%，近5年的年均增速超過20%；私人控股企業貸款余額是44.95萬億元。2025年5月新發放的普惠小微企業貸款、私人控股企業貸款加權平均利率分別是3.69%和3.45%，較去年同期分別下降0.66和0.6個百分點。\u003C/p\u003E \u003Cp\u003E來源：澎湃新聞\u003C/p\u003E",
    "source_name": "湖南日報",
    "type": "bank7"
  },
  {
    "id": 8,
    "publish_date": "2025-07-14",
    "link": "https://finance.sina.com.cn/money/bond/2025-07-14/doc-inffmtus3029629.shtml",
    "sentiment": "positive",
    "title": "上清所：外幣回購清算量同比增長93.7%",
    "content": "\u003Cp\u003E轉自：新華財經\u003C/p\u003E \u003Cp\u003E新華財經北京7月14日電 截至2025年5月末，境外投資者持有銀行間市場債券規模達4.35萬億元。近期，人民銀行和香港金管局在債券通周年論壇上宣布了數項債券通優化擴容的措施，有利於進一步便利境外投資者獲取和使用人民幣資產，推進境內金融市場與全球市場的深化互聯。\u003C/p\u003E \u003Cp\u003E作為人民銀行管理的重要金融基礎設施，上清所將債券登記托管結算職能與支持債券市場對外開放有機結合，持續豐富銀行間市場債券使用場景。早在2019年12月，上清所聯合外匯交易中心推出外幣回購清算業務，支持市場參與者使用上海清算所托管債券作為抵押品，向資金融出方借入外幣資金。\u003C/p\u003E \u003Cp\u003E外幣回購產品要素靈活，可融入幣種包括美元、歐元、英鎊、港幣、日元等九個幣種，可抵押券涵蓋利率債、本外幣同業存單、非金融企業債務融資工具等多種類，支持單券和多券抵押，券款對付、見券付款、見款付券共三種結算模式可供參與者自由選擇。通過將人民幣資產與外幣融資需求高效匹配，外幣回購業務有效盤活存量債券資產，為境內外投資者創造了外幣融資新渠道。\u003C/p\u003E \u003Cp\u003E自該業務推出以來，上清所外幣回購清算業務持續發展，參與者數量已達83家，其中境外機構11家；參與者類型包含中資銀行、外資銀行、證券公司、銀行理財子公司、財務公司等。2025年上半年，外幣回購清算業務清算量達1.58萬億元，同比增長93.7%。\u003C/p\u003E \u003Cp\u003E上清所表示，將持續順應政策導向，積極探索債券清算業務模式創新，加強金融基礎設施協同，穩步研究探索外幣回購業務向跨境市場拓展，促進人民幣債券更廣泛應用，助力人民幣債券成為全球高質量流動性資產。\u003C/p\u003E \u003Cp\u003E編輯：王菁\u003C/p\u003E",
    "source_name": "新浪財經",
    "type": "bank8"
  },
  {
    "id": 9,
    "publish_date": "2025-07-14",
    "link": "https://m.cnfin.com/yw-lb/zixun/20250714/4267543_1.html",
    "sentiment": "neutral",
    "title": "全球資本關註中國市場 長線資金加速湧入",
    "content": "\u003Cp\u003E新華財經上海7月14日電 （記者 趙明超） 全球資本將目光投向中國市場。近期，海外長線資金動作頻頻，德國養老金斥資5000萬美元委托富國資產管理（香港）有限公司布局中國權益資產，外資巨頭巴克萊銀行頻頻加倉國內ETF。與此同時，外資巨頭紛紛落子中國，6月以來，多家外資私募完成私募基金管理人登記。多家外資機構表示，中國資產長期配置價值顯現，蘊藏著豐富的投資機會。\u003C/p\u003E \u003Cp\u003E海外長線資金出手\u003C/p\u003E \u003Cp\u003E據記者了解，近期，富國基金香港子公司富國資產管理（香港）有限公司（簡稱&ldquo;富國香港&rdquo;）拿到德國養老金KZVK的投資委托，金額為5000萬美元，用於投資中國股票，包括在中國香港、中國內地以及在美國上市的中概股。\u003C/p\u003E \u003Cp\u003E根據官網，富國香港成立於2012年，是富國基金的全資子公司。公司持有香港證券及期貨事務監察委員會頒發的第1類（證券交易）、第4類（就證券提供意見）和第9類（提供資產管理）牌照。\u003C/p\u003E \u003Cp\u003E&ldquo;除了拿到德國養老金KZVK的投資委托，富國香港此前也拿到過中東資本的投資委托，且受托金額更大。&rdquo;某知情人士告訴記者，當前外資對中國市場的關註度越來越高，積極尋求與國內頭部資管機構的合作，投資中國資產。\u003C/p\u003E \u003Cp\u003E除了委托投資，外資機構還親自下場買入。7月2日，華寶創新藥ETF發布的上市公告顯示，截至6月30日，外資巨頭巴克萊銀行位列該ETF第一大持有人，持有2000萬元。\u003C/p\u003E \u003Cp\u003E這並非巴克萊銀行第一次大手筆買入新發ETF。去年四季度，巴克萊銀行多次出手。根據華泰柏瑞恒生創新藥ETF發布的上市交易公告書，截至2024年12月20日，巴克萊銀行位列該ETF第一大持有人，持有8500萬元。根據華泰柏瑞恒生消費ETF發布的上市交易公告書，截至2024年10月25日，巴克萊銀行持有該ETF 5000萬元。此外，國泰中證A500ETF上市交易公告書顯示，截至2024年10月8日，巴克萊銀行持有1000萬元。\u003C/p\u003E \u003Cp\u003E外資巨頭加速落子\u003C/p\u003E \u003Cp\u003E除了加倉中國資產，多家外資機構還深耕中國市場，僅6月以來，多家外資私募完成私募基金管理人登記。\u003C/p\u003E \u003Cp\u003E6月23日，漢斯（上海）私募基金管理有限公司在中國證券投資基金業協會完成私募基金管理人登記。資料顯示，該公司業務類型為私募股權投資基金、私募股權投資類FOF基金、創業投資基金、創業投資類FOF基金，註冊資本為200萬美元。資料顯示，漢斯基金是美國知名商業地產集團漢斯集團旗下的投資機構。\u003C/p\u003E \u003Cp\u003E談及未來發展規劃，近日，漢斯基金大中華區執行董事賀喜霞表示，漢斯基金作為專註於房地產開發投資與管理的全球化運營商，在聚焦並深耕中國地產領域的30年中，積累了大量成功的項目開發、投資及運營經驗，漢斯非常重視大中華區的業務市場，並堅持投資中國的理念。\u003C/p\u003E \u003Cp\u003E除了漢斯基金，6月16日，淡明（上海）私募基金管理有限公司完成私募基金管理人登記，淡明私募實際控製人為True Light CapitalPte.Ltd（淡明資本）。據悉，淡明資本是新加坡國有投資機構淡馬錫旗下的獨立全資子公司，已在中國展業多年。同日，安耐德私募基金管理（北京）有限責任公司也完成私募基金管理人登記，該私募實際控製人為Earnest Partners Private Capital LLC（安耐德資本）。\u003C/p\u003E \u003Cp\u003E中國資產吸引力凸顯\u003C/p\u003E \u003Cp\u003E在業內人士看來，無論是海外長線資金加倉中國資產，還是外資巨頭密集在華成立私募，均反映外資機構對中國資產長期看好的態度。\u003C/p\u003E \u003Cp\u003E&ldquo;我們的數據顯示，目前投資者正考慮將更多資金從美國等市場配置到亞洲和中國市場。&rdquo;富達國際亞太區投資總監斯圖爾特&middot;朗布爾（Stuart Rumble)表示，今年初DeepSeek橫空出世震驚全球，以遠低於先前AI模型的成本實現幾乎相當的功能，突顯中國在研發、人才、數據等領域的優勢，有效推動了技術創新，也促使投資者重新審視中國市場的結構性投資機會。同時，中國持續推進金融市場對外開放，現在的互聯互通機製進一步便利海外投資者參與中國資本市場。\u003C/p\u003E \u003Cp\u003E景順亞太區全球市場策略師趙耀庭認為，中國科技股目前展現出更高的投資性價比。在全球科技產業格局重構的背景下，中國科技企業表現亮眼。當前，美國科技股與中國科技股之間存在顯著的估值差異，前者長期享有較高溢價，這一溢價正在逐步收窄，預示著未來投向美國科技七巨頭的資金可能部分轉向更具估值吸引力的中國科技股。\u003C/p\u003E \u003Cp\u003E聲明：新華財經（中國金融信息網）為新華社承建的國家金融信息平臺。任何情況下，本平臺所發布的信息均不構成投資建議。如有問題，請聯系客服：400-6123115\u003C/p\u003E",
    "source_name": "新華財經-中國金融信息網",
    "type": "bank9"
  },
  {
    "id": 10,
    "publish_date": "2025-07-14",
    "link": "https://finance.sina.com.cn/jjxw/2025-07-14/doc-inffmiew8198510.shtml",
    "sentiment": "neutral",
    "title": "金融「小切口」激活消費「大循環」 多領域消費增長潛能持續釋放",
    "content": "\u003Cp\u003E轉自：央視網\u003C/p\u003E \u003Cp\u003E\u003Cem data-scene=\"strong\"\u003E央視網消息\u003C/em\u003E ：今年6月，《關於金融支持提振和擴大消費的指導意見》對外公布。從支持增強消費能力、擴大消費領域金融供給等六個方面提出19項重點舉措，引導金融機構強化金融服務，助力釋放消費增長潛能。\u003C/p\u003E \u003Cp\u003E多項舉措中，中國人民銀行專門設立了5000億元服務消費與養老再貸款。自啟動以來，已有多個首批貸款項目開始投放。\u003C/p\u003E \u003Cp\u003E\u003Cem data-scene=\"strong\"\u003E內蒙古：質押新方式破解融資難 景區升級引客來\u003C/em\u003E\u003C/p\u003E \u003Cp\u003E這兩天，赤峰寧城縣紫蒙湖景區的導遊張萌感受到了不小的變化。\u003C/p\u003E \u003Cp\u003E\u003Cem data-scene=\"strong\"\u003E赤峰市寧城天宇旅遊發展有限公司導遊 張萌：\u003C/em\u003E （遊客）每天都會多400人到500人左右，創收也是比之前了很多。我個人一個月漲了有1500元，也是非常開心，有動力了。\u003C/p\u003E \u003Cp\u003E\u003Ci\u003E\u003C/i\u003E\u003C/p\u003E \u003Cp\u003E而在以前，張萌經常聽到遊客抱怨景區設施老舊、體驗感不好。景區想要貸款進行升級改造，卻因景區抵押物不足值、回報周期長、季節性波動大等原因很難融資。近期服務消費與養老再貸款落地後，像紫蒙湖這樣的景區融資難題有了破解之道。\u003C/p\u003E \u003Cp\u003E\u003Cem data-scene=\"strong\"\u003E中國\u003Ca data-sudaclick=\"content_marketkeywords_p\" href=\"https://finance.sina.com.cn/realstock/company/sh601398/nc.shtml\"\u003E工商銀行\u003C/a\u003E(7.870, 0.03, 0.38%)赤峰分行副行長 魯誌華\u003C/em\u003E ：創新采用景區收費權質押方式，把景區未來的門票、住宿等收入提前&ldquo;變現&rdquo;，即便企業沒有足夠的房產、設備作抵押，也能憑借穩定的現金流獲得資金支持，破解抵押難題。\u003C/p\u003E \u003Cp\u003E2000萬元貸款資金一到位，景區就進行了大刀闊斧的改造。\u003C/p\u003E \u003Cp\u003E\u003Ci\u003E\u003C/i\u003E\u003C/p\u003E \u003Cp\u003E\u003Cem data-scene=\"strong\"\u003E赤峰市寧城天宇旅遊開發有限公司副總經理 趙傑\u003C/em\u003E ：把公路、棧道、服務中心、衛生間這些基礎都做了提升，增加16項親子娛樂、水上運動的設施。吸引大量外地遊客前來，收入較同期能增長10%以上。\u003C/p\u003E \u003Cp\u003E\u003Cem data-scene=\"strong\"\u003E中國工商銀行內蒙古分行副行長 吳海龍\u003C/em\u003E ：我們構建&ldquo;專項融資+模式創新+全域服務&rdquo;支持體系，設立文旅專項額度，重點支持景區升級及康養新場景，創新季節性流動資金貸款等工具，開通專項審批通道，下一步將持續擴大文旅金融供給，深化沈浸式消費場景扶持。\u003C/p\u003E \u003Cp\u003E\u003Cem data-scene=\"strong\"\u003E江蘇：從資金支持到智慧服務 金融護航銀發經濟\u003C/em\u003E\u003C/p\u003E \u003Cp\u003E和文旅產業一樣，養老產業也面臨資金需求量大、評估難貸款難等融資難題。近期，多地金融機構通過全方位養老產業合作服務，為銀發經濟發展保駕護航。\u003C/p\u003E \u003Cp\u003E\u003Ci\u003E\u003C/i\u003E\u003C/p\u003E \u003Cp\u003E寬敞明亮的活動區域、幹凈整潔的數智化餐廳、溫馨的老人單間，南京市秦淮區的這家養老院今年剛運營不久，就已經迎來了40多位老人入住。由於養老機構前期投入大、資金回流周期長，養老院在運營之初一度也面臨不小的資金壓力。當地\u003Ca data-sudaclick=\"content_marketkeywords_p\" href=\"https://finance.sina.com.cn/realstock/company/sh601288/nc.shtml\"\u003E農業銀行\u003C/a\u003E(6.410, 0.03, 0.47%)了解到需求後，創新推出特色金融產品，一周之內就為企業發放了一筆3000萬元的貸款。\u003C/p\u003E \u003Cp\u003E\u003Cem data-scene=\"strong\"\u003E中國農業銀行南京城北支行大客戶團隊客戶經理 徐逸欣：\u003C/em\u003E 精準把握養老產業這些特性，為其簡化審批流程、提高放款效率，為這家養老機構發放了3000萬元貸款用於企業日常經營周轉，助力養老院穩健發展。\u003C/p\u003E \u003Cp\u003E資金到位後，企業負責人更有信心繼續擴大床位，來滿足越來越多的養老床位需求。\u003C/p\u003E \u003Cp\u003E\u003Ci\u003E\u003C/i\u003E\u003C/p\u003E \u003Cp\u003E\u003Cem data-scene=\"strong\"\u003E瑞芝康健老年產業集團董事長 王紅兵\u003C/em\u003E ：今年下半年我們計劃在南京還要增加500張養老床位，要開辦3到5家養老院，另外我們還要在南京建立10家左右的社區站點，所以農業銀行的資金為我們在南京不斷擴大機構和網點給予很大的支持和幫助。\u003C/p\u003E \u003Cp\u003E不僅是資金支持，金融機構還通過搭建智慧養老的場景，提供多種養老服務。老人或家屬還可通過中國農業銀行手機App上預約幫老人洗澡、餵飯、理發等家政上門服務。\u003C/p\u003E \u003Cp\u003E\u003Cem data-scene=\"strong\"\u003E中國農業銀行南京城北支行大客戶團隊客戶經理 徐逸欣：\u003C/em\u003E 在農行的手機銀行端提供全面的養老服務項目，包括機構養老、住家服務、家政服務，同時我們打造了養老金融創新實驗室，將通過養老機構預收資金監管、養老助餐點合作、居家適老化改造等舉措，為老年客戶提供更加安全、便捷的金融服務。\u003C/p\u003E \u003Cp\u003E\u003Cem data-scene=\"strong\"\u003E重慶：滿減優惠覆蓋多場景 金融加碼激活消費\u003C/em\u003E\u003C/p\u003E \u003Cp\u003E不僅是文旅、養老領域，采訪中記者了解到，圍繞提振衣食住行等日常消費需求，各地正創新多元化消費場景。重慶推出多項專項優惠補貼，金融促消費力度不斷加碼，激發消費熱情。\u003C/p\u003E \u003Cp\u003E在重慶，多個圍繞消費的系列優惠活動正在推出。在江北區的這家超市，從7月份到9月底，通過信用卡消費滿100元立減10元，最高減到99元。\u003C/p\u003E \u003Cp\u003E\u003Ci\u003E\u003C/i\u003E\u003C/p\u003E \u003Cp\u003E不僅是超市購物，金融機構還通過大數據實現消費優惠信息精準推送，活動覆蓋購物、出行、生活消費等多個場景。\u003C/p\u003E \u003Cp\u003E加油優惠、停車滿減、充電滿減&hellip;&hellip;&ldquo;信用卡+場景消費&rdquo;的模式帶動當地消費頻次明顯上漲，其中家電、商超購物、出行三大場景交易量增幅尤為顯著。\u003C/p\u003E \u003Cp\u003E\u003Ci\u003E\u003C/i\u003E\u003C/p\u003E \u003Cp\u003E\u003Cem data-scene=\"strong\"\u003E中國郵政儲蓄銀行重慶分行信用卡部總經理 張小玲：\u003C/em\u003E 重點聚焦家電換新、商超便利、餐飲文旅等民生領域，持續開展信用卡消費滿減和消費達標獎勵等活動，包括商超滿減、商圈百貨滿減、出行權益包覆蓋加油、充電、停車、軌道公交、生活繳費立減等信用卡消費支付滿減活動，通過&ldquo;真金白銀&rdquo;的補貼激發消費潛力。\u003C/p\u003E",
    "source_name": "新浪財經",
    "type": "bank10"
  },
  {
    "id": 11,
    "publish_date": "2025-07-14",
    "link": "http://m.toutiao.com/group/7526929791946080808/?upstream_biz=doubao",
    "sentiment": "neutral",
    "title": "卷出新高度！經營貸接棒消費貸降價，銀行「利率戰」再升級",
    "content": "\u003Cp\u003E距離消費貸&ldquo;利率戰&rdquo;戛然而止僅百余天後，經營貸接過降價的&ldquo;接力棒&rdquo;。7月14日，北京商報記者調查發現，近期包括國有銀行、股份製銀行及城商行等各類型銀行密集發力經營貸市場，年化利率普遍降至3%左右，部分抵押類經營貸甚至能申請到&ldquo;2&rdquo;字開頭的利率。\u003C/p\u003E \u003Cp\u003E在銀行業凈息差持續承壓、信貸需求亟待提振的關鍵節點，利率價格戰再度引發市場關註，商業銀行應如何在規模擴張、風險防控與長期盈利間找到平衡；如何讓經營貸擺脫&ldquo;價格戰&rdquo;的泥潭，真正回歸服務小微企業、支持實體經濟的本源，已成為當前銀行業亟待破解的命題。\u003C/p\u003E  \u003Cp\u003E有銀行抵押經營貸利率降至2.15%\u003C/p\u003E \u003Cp\u003E進入7月，經營貸市場迎來&ldquo;熱浪&rdquo;，多家銀行抵押經營貸已降至2%字頭。\u003C/p\u003E \u003Cp\u003E具體來看，某國有大行&ldquo;經營快貸&rdquo;界面顯示，該行為信用良好、經營穩定的小微企業、個體工商戶、農戶或其他類型合法經營者提供最高500萬元的貸款額度，年化利率3%起，單筆貸款期限最長12個月。北京商報記者從該行客戶經理處獲悉，目前抵押經營貸利率最低可達2.45%，審批主要依據房產估值，不太看重企業流水。而&ldquo;經營快貸&rdquo;作為純信用貸款，客戶可直接通過手機銀行提交企業信息，系統將自動測評額度和利率，常見利率在3%左右。\u003C/p\u003E \u003Cp\u003E另一位國有大行北京地區信貸部門人士告訴北京商報記者，其所在的銀行抵押經營貸利率已低至2.3%，該產品要求抵押物為北京城區住宅類房產，對房產面積未設限製，貸款額度通常按房產評估值的七成核定。純信用經營貸方面，利率水平在2.7%&mdash;2.8%左右，貸款額度則需結合企業繳稅情況綜合評估後確定具體金額。\u003C/p\u003E \u003Cp\u003E除國有大行外，股份行也陸續推出了低價經營貸利率。某股份行北京地區客戶經理向北京商報記者披露，該行目前最低的經營貸利率為2.15%，但申請需滿足兩項核心條件：一是抵押物需為北京城區房產，且房屋面積不低於40平方米；二是客戶名下經營的企業需成立滿1年。此外，銀行會綜合評估企業經營狀況、流水規模、收入穩定性及納稅記錄等多重因素，最終確定貸款是否通過審批。\u003C/p\u003E \u003Cp\u003E&ldquo;目前，我行抵押經營貸年利率最低能達2.4%，但抵押物有明確限製：僅接受北京市區內的住宅房產，外地房產及商鋪等商業用途房產均不納入抵押範圍。&rdquo;另一股份行北京地區工作人員向北京商報記者介紹道。借款人實際經營貸利率會參考客戶房產是否為二次抵押、客戶征信狀況以及公司與該行的業務往來綜合評級動態調整，貸款額度也需以系統最終審批結果為準，不同客戶因資質差異會呈現較大分化。\u003C/p\u003E \u003Cp\u003E不僅是大型銀行，眾多中小銀行也卷入這場利率戰，部分城商行和農商行的經營貸利率同樣下探至3%以下。某頭部城商行的抵押經營貸最高額度達2000萬元，年化利率最低至2.5%。\u003C/p\u003E \u003Cp\u003E不過，多位銀行人士也表示，由於企業資質、抵押物價值、信用狀況存在差異，不同借款人實際獲批的貸款額度與利率也有所不同。\u003C/p\u003E \u003Cp\u003E多重因素共振\u003C/p\u003E \u003Cp\u003E經營貸利率下行背後包含多重原因，一方面，監管部門多次強調加大對實體經濟支持，要求降低融資成本，而經營貸利率走低可有效緩解中小企業融資貴問題。\u003C/p\u003E \u003Cp\u003E招聯首席研究員、上海金融與發展實驗室副主任董希渺表示，從客觀因素看，市場利率持續下行、LPR多次下調為經營貸降息提供了基礎，疊加銀行存款成本下降，具備了利率下調空間。\u003C/p\u003E \u003Cp\u003E數據顯示，自2020年以來，人民銀行已累計降準12次，累計下調政策利率9次，帶動1年期和5年期以上貸款市場報價利率分別下降115個和130個基點。新發貸款利率水平也明顯走低，今年1&mdash;6月，新發放企業貸款加權平均利率大約為3.3%，比上年同期低約45個基點，新發放的個人住房貸款利率約3.1%，比上年同期低約60個基點。\u003C/p\u003E \u003Cp\u003E另一方面，利率下行也是市場競爭與利率趨勢預判共同作用的結果，知名經濟學者盤和林分析稱，銀行通過降價爭奪客戶，可提高市場競爭力；此外，若預期未來利率仍將下行，銀行會提前推出低利率產品搶占先機。這種調整雖屬市場常態，但也暴露了銀行業務模式趨同、同質化競爭壓縮利潤空間的問題。\u003C/p\u003E \u003Cp\u003E&ldquo;從銀行主觀因素看，購房按揭貸款增長放緩，經營貸成為銀行填補零售信貸缺口的重要抓手，而在有效信貸需求不足的背景下，&lsquo;以價換量&rsquo;成為爭奪優質小微企業客戶的重要策略。但過度依賴利率下調來換取規模增長，可能會讓銀行陷入更大的經營壓力之中。&rdquo;董希渺補充道。\u003C/p\u003E \u003Cp\u003E良性展業不能單純依賴價格戰\u003C/p\u003E \u003Cp\u003E信貸產品價格戰已成為近年來銀行展業&ldquo;白刃戰&rdquo;的重要手段之一。這一現象此前已在消費貸市場有所顯現，通過密集調低產品利率、疊加優惠券等方式，部分銀行消費貸甚至出現2.4%的低價。而在今年3月，3%以下的&ldquo;白菜價&rdquo;消費貸被緊急叫停，多位銀行業人士證實，多家銀行從4月1日起明確疊加優惠券後的消費貸利率水平均不得低於3%，短期內不再下調。\u003C/p\u003E \u003Cp\u003E如今，經營貸市場接過&ldquo;降息大旗&rdquo;。表面上看，銀行通過降低利率吸引客戶、擴大市場份額實現&ldquo;雙贏&rdquo;，但在低利率時代下，比拼低息的純價格戰策略也會帶來隱憂。\u003C/p\u003E \u003Cp\u003E去年11月，中國人民銀行在《2024年第三季度中國貨幣政策執行報告》中明確指出，存貸款利率與政策利率調整幅度存在較大偏離，主要原因在於市場競爭激烈，銀行&ldquo;內卷&rdquo;嚴重，出現了貸款利率&ldquo;下行快&rdquo;、存款利率&ldquo;降不動&rdquo;的現象。具體來看，在有效信貸需求不足情況下，銀行過度競爭貸款，部分貸款利率，特別是大企業貸款利率明顯低於同期限國債收益率，極少數銀行為搶占市場份額，還出現以顯著低於保本點的利率水平發放房貸的情況。\u003C/p\u003E \u003Cp\u003E監管機構對銀行內卷式競爭的關註，也引發了業內對價格戰合理邊界的進一步探討。博通分析金融行業資深分析師王蓬博在接受采訪時表示，近年來銀行業在消費貸、經營貸等業務領域持續采取&ldquo;接棒降價&rdquo;的服務策略，這種模式本質上缺乏可持續性。當銀行的貸款利率下降到無法覆蓋資金成本、運營成本及風險成本的臨界點時，所謂的&ldquo;價格戰&rdquo;就已越過合理範疇，淪為非理性競爭。\u003C/p\u003E \u003Cp\u003E根據金融監管總局披露的數據，今年一季度，商業銀行凈息差已降至1.43%，這是自去年四季度商業銀行凈息差降至1.52%後的進一步下探。\u003C/p\u003E \u003Cp\u003E談及未來經營貸的良性展業策略，王蓬博進一步補充道，&ldquo;降價&rdquo;不應成為銀行競爭的唯一籌碼，而是將更多精力投入優化客群結構、拓展綜合金融服務，進一步利用科技提高風控能力，挖掘新興綠色金融、鄉村金融等領域需求，才能真正實現業務擴張和資產質量的動態平衡。\u003C/p\u003E \u003Cp\u003E盤和林建議，銀行在開展價格競爭時，必須堅守正向利差的核心邊界，堅決杜絕&ldquo;賠本賺吆喝&rdquo;的非理性行為。各項業務的開展既要符合銀行戰略發展，又能切實賦能銀行業績提升。\u003C/p\u003E \u003Cp\u003E北京商報記者 孟凡霞 實習記者 周義力\u003C/p\u003E",
    "source_name": "北京商報",
    "type": "bank11"
  },
  {
    "id": 12,
    "publish_date": "2025-07-14",
    "link": "http://m.toutiao.com/group/7526840175188820520/",
    "sentiment": "positive",
    "title": "銀行行業14日主力凈流入748.57萬元，招商銀行、浦發銀行居前",
    "content": "\u003Cp\u003E7月14日，銀行行業上漲0.77%，今日主力資金流入748.57萬元，成分股36只上漲，3只下跌。\u003C/p\u003E \u003Cp\u003E主力資金凈流入居前的分別為招商銀行（2.54億元）、浦發銀行（2.25億元）、興業銀行（1.63億元）、交通銀行（1.58億元）、中國銀行（1.43億元）。\u003C/p\u003E \u003Ctable\u003E\u003Ctbody\u003E\u003Ctr\u003E\u003Ctd\u003E序號\u003C/td\u003E\u003Ctd\u003E代碼\u003C/td\u003E\u003Ctd\u003E名稱\u003C/td\u003E\u003Ctd\u003E最新價\u003C/td\u003E\u003Ctd\u003E漲跌幅\u003C/td\u003E\u003Ctd\u003E主力凈流入\u003C/td\u003E\u003Ctd\u003E主力凈占比\u003C/td\u003E\u003C/tr\u003E\u003Ctr\u003E\u003Ctd\u003E1\u003C/td\u003E\u003Ctd\u003E600036\u003C/td\u003E\u003Ctd\u003E招商銀行\u003C/td\u003E\u003Ctd\u003E45.57\u003C/td\u003E\u003Ctd\u003E-0.15\u003C/td\u003E\u003Ctd\u003E2.54億元\u003C/td\u003E\u003Ctd\u003E8.55%\u003C/td\u003E\u003C/tr\u003E\u003Ctr\u003E\u003Ctd\u003E2\u003C/td\u003E\u003Ctd\u003E600000\u003C/td\u003E\u003Ctd\u003E浦發銀行\u003C/td\u003E\u003Ctd\u003E14.11\u003C/td\u003E\u003Ctd\u003E2.25\u003C/td\u003E\u003Ctd\u003E2.25億元\u003C/td\u003E\u003Ctd\u003E13.94%\u003C/td\u003E\u003C/tr\u003E\u003Ctr\u003E\u003Ctd\u003E3\u003C/td\u003E\u003Ctd\u003E601166\u003C/td\u003E\u003Ctd\u003E興業銀行\u003C/td\u003E\u003Ctd\u003E24.69\u003C/td\u003E\u003Ctd\u003E0.98\u003C/td\u003E\u003Ctd\u003E1.63億元\u003C/td\u003E\u003Ctd\u003E8.27%\u003C/td\u003E\u003C/tr\u003E\u003Ctr\u003E\u003Ctd\u003E4\u003C/td\u003E\u003Ctd\u003E601328\u003C/td\u003E\u003Ctd\u003E交通銀行\u003C/td\u003E\u003Ctd\u003E8.14\u003C/td\u003E\u003Ctd\u003E1.12\u003C/td\u003E\u003Ctd\u003E1.58億元\u003C/td\u003E\u003Ctd\u003E10.42%\u003C/td\u003E\u003C/tr\u003E\u003Ctr\u003E\u003Ctd\u003E5\u003C/td\u003E\u003Ctd\u003E601988\u003C/td\u003E\u003Ctd\u003E中國銀行\u003C/td\u003E\u003Ctd\u003E5.75\u003C/td\u003E\u003Ctd\u003E1.05\u003C/td\u003E\u003Ctd\u003E1.43億元\u003C/td\u003E\u003Ctd\u003E7.13%\u003C/td\u003E\u003C/tr\u003E\u003Ctr\u003E\u003Ctd\u003E6\u003C/td\u003E\u003Ctd\u003E601916\u003C/td\u003E\u003Ctd\u003E浙商銀行\u003C/td\u003E\u003Ctd\u003E3.73\u003C/td\u003E\u003Ctd\u003E1.36\u003C/td\u003E\u003Ctd\u003E9772.75萬元\u003C/td\u003E\u003Ctd\u003E6.84%\u003C/td\u003E\u003C/tr\u003E\u003Ctr\u003E\u003Ctd\u003E7\u003C/td\u003E\u003Ctd\u003E601939\u003C/td\u003E\u003Ctd\u003E建設銀行\u003C/td\u003E\u003Ctd\u003E9.77\u003C/td\u003E\u003Ctd\u003E0.21\u003C/td\u003E\u003Ctd\u003E8263.65萬元\u003C/td\u003E\u003Ctd\u003E9.35%\u003C/td\u003E\u003C/tr\u003E\u003Ctr\u003E\u003Ctd\u003E8\u003C/td\u003E\u003Ctd\u003E601658\u003C/td\u003E\u003Ctd\u003E郵儲銀行\u003C/td\u003E\u003Ctd\u003E5.71\u003C/td\u003E\u003Ctd\u003E0.71\u003C/td\u003E\u003Ctd\u003E5553.82萬元\u003C/td\u003E\u003Ctd\u003E4.36%\u003C/td\u003E\u003C/tr\u003E\u003Ctr\u003E\u003Ctd\u003E9\u003C/td\u003E\u003Ctd\u003E601077\u003C/td\u003E\u003Ctd\u003E渝農商行\u003C/td\u003E\u003Ctd\u003E7.51\u003C/td\u003E\u003Ctd\u003E2.18\u003C/td\u003E\u003Ctd\u003E3176.54萬元\u003C/td\u003E\u003Ctd\u003E6.77%\u003C/td\u003E\u003C/tr\u003E\u003Ctr\u003E\u003Ctd\u003E10\u003C/td\u003E\u003Ctd\u003E601818\u003C/td\u003E\u003Ctd\u003E光大銀行\u003C/td\u003E\u003Ctd\u003E4.39\u003C/td\u003E\u003Ctd\u003E1.15\u003C/td\u003E\u003Ctd\u003E3166.82萬元\u003C/td\u003E\u003Ctd\u003E3.62%\u003C/td\u003E\u003C/tr\u003E\u003C/tbody\u003E\u003C/table\u003E \u003Cp\u003E本文源自金融界\u003C/p\u003E",
    "source_name": "金融界",
    "type": "bank12"
  }
]
			},
			{
				"category_name": "銀行業競爭對手",
				"category_id": "competitor_news",
				"articles":[
  {
    "id": 1,
    "publish_date": "2025-07-14",
    "link": "https://mp.weixin.qq.com/s?__biz=MzU3MTY1MzExOQ==&chksm=fdf134ca6d87f03686debcd89cce349a5ba949999b5066abaddedf7d30b8761ff340fd427261&idx=2&mid=2247597525&sn=5a34708ffc00f2cb341da39319771884",
    "sentiment": "neutral",
    "title": "芯邁半導體增聘匯豐、海通國際、星展亞洲、興證國際為香港上市整體協調人，全球OLED顯示PMIC市場排名第一",
    "content": "\u003Cp\u003E獨角獸早知道 iponews\u003C/p\u003E \u003Cp\u003E｜資訊撬動新資本｜\u003C/p\u003E  \u003Cp\u003E7月14日，港交所文件顯示，芯邁半導體技術(杭州)股份有限公司進一步委任上海匯豐銀行有限公司、海通國際證券有限公司、星展亞洲融資有限公司、興證國際融資有限公司為整體協調人。\u003C/p\u003E \u003Cp\u003E此前，芯邁半導體已向港交所主板遞交上市申請，華泰國際為獨家保薦人。\u003C/p\u003E \u003Cp\u003E綜合 | 招股書 編輯 | Echo\u003C/p\u003E \u003Cp\u003E本文僅為信息交流之用，不構成任何交易建議\u003C/p\u003E \u003Cp\u003E*公眾號後臺回復&ldquo;芯邁半導體&rdquo;獲取完整招股書。\u003C/p\u003E  \u003Cp\u003E據招股書，芯邁半導體是一家領先的功率半導體公司，通過自有工藝技術提供高效的電源管理解決方案。公司采用創新驅動的Fab-Lite集成器件製造商(IDM)業務模式。自成立僅用時3年時間，芯邁半導體的估值快速達到200億元級別，背後投資者包括寧德時代、小米集團、紅杉中國、廣汽資本、華登國際、高瓴創投、君聯資本、深創投、國家基金二期等眾多大牌VC和產業資本。功率半導體主要用於調節電路中的關鍵物理特性，如電壓、電流、頻率和開關狀態，以實現高效的電源轉換。芯邁半導體的核心業務涵蓋功率半導體領域內電源管理IC和功率器件的研究、開發和銷售。憑借自有工藝技術，公司為客戶提供高效率的電源解決方案。芯邁半導體的產品涵蓋三大技術領域：移動技術、顯示技術和功率器件，廣泛應用於：汽車；電信設備，包括基站和網絡通信和器件；數據中心，包括AI服務器；工業級應用，包括電機驅動、電池管理系統(BMS)、綠色能源設備和人形機器人；消費電子產品，包括智能手機和電視。2022年至2024年，芯邁半導體的研發開支分別為2.46億元、3.36億元、4.06億元，研發費用率（研發支出占營收的比例）分別為14.6%、20.5%、25.8%，呈逐年上升趨勢。在電源管理IC領域，公司專註於移動和顯示應用中的定製化電源管理IC(PMIC)，為智能手機行業、顯示面板行業及汽車行業的全球領先客戶提供全面的一站式電源管理解決方案。作為與客戶深度融合的核心供應商，公司在所專註的關鍵技術領域確立了領先地位。根據弗若斯特沙利文的資料，芯邁半導體在全球PMIC市場的排名如下：按2024年的收入計算，公司的排名如下：在全球消費電子PMIC市場排名第11位；在全球智能手機PMIC市場排名第3位；在全球顯示PMIC市場排名第5位；在全球OLED顯示PMIC市場排名第2位。按過去十年的總出貨量計算，公司的排名如下：在全球OLED顯示PMIC市場排名第1位。在功率器件領域，芯邁半導體擁有具有超過20年研發經驗的核心團隊和涵蓋矽基和碳化矽基功率器件的完備產品組合。憑借自主開發的工藝平臺和創新的器件設計能力，公司已達到與全球行業領導者相當的性能指標。公司的功率半導體產品在電機驅動、電池管理系統和通信基站等應用中的市場份額快速增長，並已擴展至汽車、數據中心、AI服務器和機器人等應用領域。\u003C/p\u003E  \u003Cp\u003E業績方面，於2022年度、2023年度、2024年度，芯邁半導體實現收入分別約為16.88億元、16.40億元、15.74億元人民幣；同期，年內虧損分別約為1.72億元、5.06億元、6.97億元人民幣。同期的經調整凈利潤分別為2.38億、7692.3萬、-5333.4萬元。芯邁半導體向境外出售的電源管理IC產品收入的下滑拖累了公司整體的收入表現。芯邁半導體也在招股書中表示，這主要是因為海外客戶面臨下遊消費需求疲軟及消費電子市場低迷的不利因素所致。過去幾年，全球功率半導體市場保持穩步增長，2020-2024年市場規模由4115億元增至5953億元，預計未來五年將維持7.1%的年均復合增長率，2029年有望突破8029億元。本次芯邁半導體香港IPO募資金額擬用於以下用途：提升公司的研發能力及擴大公司的產品供應；用於潛在戰略投資或收購交易；提高銷售及運營效率；及用作營運資金及一般公司用途。\u003C/p\u003E   ",
    "source_name": "微信公眾號 - 獨角獸早知道",
    "type": "com1"
  },
  {
    "id": 2,
    "publish_date": "2025-07-14",
    "link": "https://finance.sina.cn/7x24/2025-07-14/detail-inffmtuu4795556.d.html",
    "sentiment": "neutral",
    "title": "港交所文件顯示，匯豐銀行7月11日斥資9070萬港元回購92.56萬股股份。",
    "content": "\u003Cp\u003E港交所文件顯示，匯豐銀行7月11日斥資9070萬港元回購92.56萬股股份。\u003C/p\u003E",
    "source_name": "新浪財經",
    "type": "com2"
  },
  {
    "id": 3,
    "publish_date": "2025-07-14",
    "link": "https://www.weidunews.com/article/2025-07-14/27528.html",
    "sentiment": "neutral",
    "title": "匯豐：美元「反泡沫」正在形成",
    "content": " \u003Cp\u003E【緯度新聞網】匯豐控股有限公司（HSBC）策略師近日發布研究報告指出，市場對美元的持續拋售正呈現出&ldquo;泡沫化&rdquo;特征，而這一&ldquo;反泡沫&rdquo;最終或將像所有泡沫一樣破裂，預示美元貶值趨勢或接近尾聲。\u003C/p\u003E \u003Cp\u003E該報告由匯豐外匯策略主管保羅&middot;馬克爾（Paul Mackel）帶領團隊撰寫。他們指出，投資者當前對美元年內的急劇下滑反應過度，存在將短期走勢機械外推的傾向，這種行為&ldquo;具有典型的泡沫特征&rdquo;。\u003C/p\u003E \u003Cp\u003E&ldquo;就在不久前，市場還在炒作&lsquo;強勢美元泡沫&rsquo;，如今卻恰恰相反，正在形成某種&lsquo;反美元泡沫&rsquo;。&rdquo;報告寫道，&ldquo;當前市場對美元的單邊看空情緒高度集中，這是一種警訊。&rdquo;\u003C/p\u003E \u003Cp\u003E根據彭博美元現貨指數（Bloomberg Dollar Spot Index），美元今年已累計下跌逾8%。匯豐認為，美元走軟的趨勢在未來數月可能仍將持續，但進一步貶值的理由已顯得&ldquo;過於單一化&rdquo;。\u003C/p\u003E \u003Cp\u003E匯豐分析指出，自今年4月美國總統唐納德&middot;特朗普宣布廣泛加征關稅以來，美方經濟政策的高度不確定性正在侵蝕美元作為全球儲備貨幣的地位，同時加劇了&ldquo;去美元化&rdquo;趨勢。不過，隨著市場逐步消化關稅措施的影響，這一因素所帶來的賣壓正逐漸減弱。\u003C/p\u003E \u003Cp\u003E策略師表示，如果美元重新回歸與美國國債收益率的傳統聯動關系，可能意味著美元貶值趨勢正在接近底部。報告還提到，美國股市與收益率之間的關聯也在逐步恢復，進一步佐證市場可能正在從情緒化交易向基本面邏輯回歸。\u003C/p\u003E \u003Cp\u003E盡管匯豐並不認為美元會繼續大幅下挫，但報告提醒投資者仍需警惕兩個潛在風險：其一是美國政策不確定性再次惡化，其二是全球經濟出現加速復蘇，這兩者都可能引發新一輪美元拋售。\u003C/p\u003E \u003Cp\u003E此外，報告指出，美聯儲主席鮑威爾若被替換、以及歐元走強等事件也可能成為觸發美元進一步下行的催化劑。\u003C/p\u003E \u003Cp\u003E&ldquo;盡管我們仍在考慮美元可能進一步下行的場景，但更需要警覺的是，哪些因素可能標誌著美元跌勢的終結。&rdquo;馬克爾團隊總結稱，&ldquo;在我們看來，一個&lsquo;反美元泡沫&rsquo;正在形成，盡管尚未破裂，但所有泡沫終將破滅。&rdquo;\u003C/p\u003E",
    "source_name": "緯度新聞網",
    "type": "com3"
  },
  {
    "id": 4,
    "publish_date": "2025-07-14",
    "link": "https://news.qq.com/rain/a/20250714A04L5J00",
    "sentiment": "neutral",
    "title": "匯豐前高層William Shek石元良，出任恒生銀行CEO顧問",
    "content": " \u003Cp\u003E石元良，\u003C/p\u003E \u003Cp\u003E1988年畢業於倫敦帝國學院，\u003C/p\u003E \u003Cp\u003E開始在英國從事航空工程師的工作；\u003C/p\u003E \u003Cp\u003E1994年回到香港從事金融業，在大通曼哈頓銀行擔任新興市場利率交易員；\u003C/p\u003E \u003Cp\u003E1998年加入高盛，及後晉升為亞太區宏觀交易聯席主管；\u003C/p\u003E \u003Cp\u003E2002年加入美林證券，擔任董事總經理，負責發展亞洲貨幣和利率交易業務；\u003C/p\u003E \u003Cp\u003E2005年加入香港匯豐銀行，負責亞洲利率交易業務；\u003C/p\u003E \u003Cp\u003E2016年晉升為亞太區利率與信用債業務部門主管；\u003C/p\u003E \u003Cp\u003E2020年5月晉升為亞洲固定收益、貨幣和商品交易部門(FICC)主管。\u003C/p\u003E \u003Cp\u003E2023年被進一步委任為香港資本巿場及證券服務部門主管。\u003C/p\u003E   ",
    "source_name": "騰訊新聞",
    "type": "com4"
  },
  {
    "id": 5,
    "publish_date": "2025-07-14",
    "link": "http://www.aastocks.com/sc/stocks/news/infocast-news/IC4532309/1",
    "sentiment": "neutral",
    "title": "恒生(00011)維持內地今年經濟增長預測4.9% 出口保持競爭力",
    "content": " \u003Cp\u003E&lt;匯港通訊&gt; 恒生銀行(00011)經濟研究部發表2025年第二及三季內地經濟報告指，今年以來，外貿增長加快，帶動工業生產上升，內地整體經濟表現尤勝市場預期。首季國內生產總值(GDP)按年上升5.4%，高於市場估計的5.2%，也優於政府訂定全年約5%的增長目標。凈出口帶動首季經濟增長2.1個百分點，相當於近四成的 GDP 增長，而這也是近年來的最高比重。\u003C/p\u003E \u003Cp\u003E內地貨物出口需求殷切。首季內地出口貨額按年升近6%，連帶同期工業生產亦升6.5%。考慮到企業因應美國或提高從內地進口貨物的關稅，繼而提早出口貨物，不難理解為何首季內地外貿表現理想。以美元計，首季內地輸往美國的出口按年上升5%，高於去年的3.6%。\u003C/p\u003E \u003Cp\u003E另一方面，內地出口商透過開拓新市場及發展高端科技產品，有助維持競爭力。\u003C/p\u003E \u003Cp\u003E雖然外圍環境的挑戰，意味未來數季內地經濟增長或從首季的5.4%略為放緩，但該行仍然預測今年全年內地經濟增長4.9%。 (LF)\u003C/p\u003E \u003Cp\u003E#恒生 #GDP\u003C/p\u003E ",
    "source_name": "AASTOCKS.COM",
    "type": "com5"
  },
  {
    "id": 6,
    "publish_date": "2025-07-14",
    "link": "https://www.163.com/dy/article/K4F7GFR905532N3Z.html",
    "sentiment": "neutral",
    "title": "渣打銀行將深度參與第三屆中國國際供應鏈促進博覽會",
    "content": "\u003Cp\u003E第三屆中國國際供應鏈促進博覽會（以下簡稱&ldquo;鏈博會&rdquo;）即將於7月16日在北京國家會議中心開幕。渣打銀行將以&ldquo;鏈通全球，正當其時&rdquo; 為主題，重磅推出全新的一站式跨境供應鏈金融解決方案，並將通過創新的展臺展示和豐富的現場活動呈現跨界融合、共同發展的深度實踐。渣打銀行（中國）有限公司行長兼副董事長魯靜將在供應鏈服務論壇發表主題演講，探討全球供應鏈協作新趨勢。\u003C/p\u003E \u003Cp\u003E渣打銀行（中國）有限公司行長兼副董事長魯靜表示：&ldquo;當前全球供應鏈正經歷著深刻的結構性調整，受地緣政治沖突、貿易保護主義、技術革新等多重因素的影響，全球供應鏈關鍵考量，從成本效率優先轉向效率、安全和韌性並重。在這樣的背景下，鏈博會作為全球首個以供應鏈為主題的國家級展會，為推動上下遊協同、大中小企業融通、產學研用協作和中外企業對接提供了關鍵平臺。渣打銀行將依托這一國際合作平臺，通過創新的&lsquo;渣打環球鏈&rsquo;跨境金融解決方案，與企業夥伴一起，打造本地化、區域化和數字化的供應鏈體系，助力產業鏈供應鏈國際合作。&rdquo;\u003C/p\u003E \u003Cp\u003E今年是渣打銀行連續第三年參與鏈博會，展臺特別設於先進製造展區內，毗鄰中信集團展臺。渣打銀行將在現場發布&ldquo;渣打環球鏈&rdquo;一站式跨境供應鏈金融解決方案，並將舉辦主題為&ldquo;穩中求進，逆風突圍&mdash;&mdash;供應鏈全球化和韌性重構&rdquo;的圓桌論壇、&ldquo;中國中小企業出海的生態構建與能力躍升&rdquo;專題討論等一系列展臺活動。\u003C/p\u003E \u003Cp\u003E渣打已經紮根中國超過166年，是內地市場上歷史最久、牌照最全、業務範圍覆蓋最廣的國際性銀行之一。支持貿易和跨境金融服務是渣打銀行的DNA和專業優勢，我們致力於在全球供應鏈中扮演好橋梁和連接器的角色，為中國企業的全球供應鏈延伸提供優質、創新的跨境金融服務，幫助企業提升資金管理效率，降低跨境運營成本和風險。\u003C/p\u003E ",
    "source_name": "網易",
    "type": "com6"
  },
  {
    "id": 7,
    "publish_date": "2025-07-14",
    "link": "https://www.52hrtt.com/sln/n/w/info/F1752028464036",
    "sentiment": "positive",
    "title": "肯尼亞渣打銀行預測美元走軟，看到新興市場的投資機會",
    "content": " \u003Cp\u003E肯尼亞內羅畢，7 月 13 日電 &ndash; 渣打銀行預計美元將在未來 6 至 12 個月內走軟，該公司表示，這一發展可能會為包括非洲在內的新興市場帶來新的投資機會。\u003C/p\u003E \u003Cp\u003E在 2025 年下半年全球市場展望中，該銀行強調了不斷變化的全球宏觀經濟狀況，盡管貿易政策存在不確定性，但有彈性的消費和財政刺激措施支持美國增長。\u003C/p\u003E \u003Cp\u003E歐洲受益於財政寬松政策，而中國的前景在有針對性的經濟刺激和消費者需求改善後趨於穩定。印度和東盟地區的增長仍然強勁。\u003C/p\u003E \u003Cp\u003E報告表明，美元走軟可能有利於新興市場資產，這些資產歷來在這種條件下表現更強勁。\u003C/p\u003E \u003Cp\u003E因此，該行將亞洲（不包括日本）股票和新興市場本幣債券的展望上調至&ldquo;增持&rdquo;。\u003C/p\u003E \u003Cp\u003E&ldquo;新興市場投資者處於有利地位，可以利用美元動態疲軟和全球貿易流動不斷變化的時期，&rdquo;渣打銀行非洲、中東和歐洲首席投資官 Manpreet Gill 表示。\u003C/p\u003E \u003Cp\u003E&ldquo;新興市場債券和非美國股票等資產類別具有創收和投資組合韌性的潛力。&rdquo;\u003C/p\u003E \u003Cp\u003E該報告維持對 5-7 年期限範圍內的美元計價債券的偏好，並指出隨著利率下降，風險回報狀況良好。\u003C/p\u003E \u003Cp\u003E與此同時，由於收益率利差壓縮和投資者流入減少，發達市場投資級別公司債券的評級被下調至&ldquo;減持&rdquo;。\u003C/p\u003E \u003Cp\u003E該銀行還將黃金標記為投資者的關鍵配置，這得益於央行的需求及其在市場不確定時期的對沖作用。\u003C/p\u003E \u003Cp\u003E展望發布之際，全球投資者正在重新平衡投資組合，以應對不同的貨幣政策路徑、緩解通脹以及對另類資產的興趣日益濃厚。\u003C/p\u003E \u003Cp\u003E對於非洲來說，該報告預示著資本流入的潛在機會，尤其是在當地債券市場和上市股票。\u003C/p\u003E \u003Ch5\u003E（來源：肯尼亞商業信息網）\u003C/h5\u003E \u003Cp\u003E以上就是小編為您分享《肯尼亞渣打銀行預測美元走軟，看到新興市場的投資機會》的全部內容，更多有關蘇裏南華人最新消息、新聞，請多多關註華人頭條財經頻道。您還可以下載我們的手機APP，每天個性化推薦你想要看的華人資訊！\u003C/p\u003E ",
    "source_name": "華人頭條",
    "type": "com7"
  },
  {
    "id": 8,
    "publish_date": "2025-07-13",
    "link": "https://mp.weixin.qq.com/s?__biz=MzkwNDI4NzQ1Mw==&chksm=c1e34f987e57f46c759382ac3293193e52e11023bebf29478cfbfc06c5900e788ee24947ee6a&idx=1&mid=2247499014&sn=6af7b040a6b27784a250f9ea874f1f30",
    "sentiment": "neutral",
    "title": "全球投資資訊 | 花旗2025年中期中國經濟展望——穩增長與結構分化並存",
    "content": " \u003Cp\u003E2025年已過半程，來勢洶洶的關稅戰下，中國經濟實際表現如何？下半年國內經濟和外部環境將呈現哪些變化趨勢？增量宏觀政策和改革應如何布局？\u003C/p\u003E \u003Cp\u003E中國金融四十人論壇（CF40）理事單位代表、高盛首席中國經濟學家閃輝表示，上半年，在關稅沖擊下，我國出口表現超出預期，以舊換新政策效果和創新領域也有驚喜表現。預計上半年我國實際GDP增長約為5.2%，相較全年5%左右的增長目標取得不錯表現。\u003C/p\u003E \u003Cp\u003E但房地產市場再現走弱跡象、地方財政壓力明顯。去年9月以來實施的一攬子增量政策之中，10萬億化債政策和地產政策發揮了重要作用，但仍未根本解決地方財政難題和房地產下行壓力。此外，勞動力市場乏力、低通脹局面持續等挑戰仍存。\u003C/p\u003E \u003Cp\u003E無為家辦投稿郵箱：FOWW_2021@163.com\u003C/p\u003E \u003Cp\u003E本文僅為信息交流之用，不構成任何投資建議\u003C/p\u003E \u003Cp\u003E本文字數約 \u003Cem\u003E8000 \u003C/em\u003E字，閱讀時間約 \u003Cem\u003E25 \u003C/em\u003E分鐘。\u003C/p\u003E \u003Cp\u003E而花旗近期也發布了一篇標題為《China Economics&mdash;25H2 Outlook: Steady Growth with Divided Structure》的報告。報告表示，我們將2025年GDP增速預測從4.7%上調至5.0%。我們仍認為未來數月可能暫停或回調20%的芬太尼類物質關稅。經測算，相關回補效應規模約323億美元（占年度出口額0.9%）&mdash;&mdash;影響顯著但尚不致扭轉出口增長趨勢。\u003C/p\u003E \u003Cp\u003E國內復蘇分化態勢料將延續至2025年下半年：新經濟動能增強與房地產行業承壓並存。鑒於2025年上半年經濟表現強勁，盡管當前暫無迫切政策托底需求，我們仍觀察到政府實現年度GDP目標的堅定決心。若有必要，準財政政策將提供額外支撐，穩定的宏觀環境有望孕育結構性投資亮點。\u003C/p\u003E \u003Cp\u003E一\u003C/p\u003E \u003Cp\u003E國內經濟：分化復蘇態勢延續\u003C/p\u003E \u003Cp\u003E盡管整體經濟保持韌性，當前仍呈現&ldquo;供給端強於需求端、新經濟強於舊經濟&rdquo;的分化特征，這一趨勢或將延續至2025年下半年。我們認為定向政策支持與消費偏好轉變已催生結構性亮點，但對政策延續性及潛在需求透支的擔憂可能浮現。\u003C/p\u003E \u003Cp\u003E1. 消費市場：耐用品承壓，服務業升溫\u003C/p\u003E \u003Cp\u003E謹慎情緒促使消費行為更趨理性化、選擇性與價值導向（圖1）。2025年一季度居民儲蓄率達41.1%，仍高於疫情前38.4%的水平。截至5月末，居民存款余額攀升至161萬億元的歷史峰值，較長期趨勢值高出31萬億元（約合全年零售額的75%）（圖2）。\u003C/p\u003E \u003Cp\u003E盡管購買力持續釋放可支撐整體消費規模，但價值型消費者可能僅為其認可的商品與服務買單。我們判斷消費者信心已觸底，2025年下半年有望企穩，預計全年社零增速為4.7%，6-12月小幅放緩至4.5%。\u003C/p\u003E \u003Cp\u003E圖1 (左圖）：消費者信心；圖2 (右圖）：居民存款\u003C/p\u003E  \u003Cp\u003E來源：國家統計局、Wind、中國人民銀行、花旗研究\u003C/p\u003E \u003Cp\u003E耐用品銷售或將階段性放緩。前五個月以舊換新政策效果顯著，我們測算其對社零增速貢獻達2個百分點。但隨著基數效應擡升（尤其2025年四季度）及補貼邊際效用遞減，政策拉動作用將減弱。不過考慮到潛在需求漸進釋放，汽車銷售仍有望保持較強韌性。\u003C/p\u003E \u003Cp\u003E服務消費有望持續向好。中國消費者對情感價值與體驗的支付意願已超越單純功能需求，1-5月服務零售額在高基數、少政策支持下仍以5.2%的增速跑贏商品零售（5.1%）。近期假期旅遊餐飲需求旺盛，&ldquo;銀發經濟&rdquo;正成為文娛體驗服務的新增長極，&ldquo;自我補償型消費&rdquo;在年輕群體中也日益普及。\u003C/p\u003E \u003Cp\u003E此外，入境旅遊對宏觀經濟的貢獻度提升，我們測算其有望在今年拉動GDP增長0.15個百分點。綜合來看，服務消費將持續復蘇，成為支撐整體消費的中流砥柱。\u003C/p\u003E \u003Cp\u003E2. 投資：新舊經濟冰火兩重天\u003C/p\u003E \u003Cp\u003E在房地產低迷與關稅壓力的雙重影響下，投資領域呈現分化格局。盡管DeepSeek的進展強化了AI資本開支的預期，但舊經濟仍在尋底過程中。我們將2025年全年固定資產投資（FAI）增速預測微調至4.0%，較1-5月的3.7%略有回升。\u003C/p\u003E \u003Cp\u003E下行壓力：地產投資與傳統資本開支。隨著政策刺激效應衰減，5月一線城市房價重現跌勢（圖3）。雖然國務院再度強調加大行業支持力度（新華社2025年6月13日），我們認為後續可能出臺的政策組合包括：進一步松綁限購、財政資金支持住房/土地回購、激活城市更新需求等。但房地產行業今年仍將構成拖累（盡管程度可能減輕）。與此同時，4-5月受美國加征關稅沖擊，製造業資本開支明顯放緩，出口導向型投資的疲軟可能帶來額外下行風險。\u003C/p\u003E \u003Cp\u003E圖3 (左圖）：70城二手住宅價格；圖4 (右圖）：2025年預計新增AI相關資本支出\u003C/p\u003E  \u003Cp\u003E來源：國家統計局、Wind、中國人民銀行、花旗研究\u003C/p\u003E \u003Cp\u003E增長動能：AI投資與設備更新。我們維持此前預判&mdash;&mdash;AI相關資本開支有望帶來約5000億元的增量貢獻，這一估算已納入年內最新進展（圖4）。高技術領域投資持續高增，1-5月高技術服務業FAI同比增長11.6%，其中信息技術領域增速達41.4%。設備更新改造正成為FAI增長的重要引擎，2025年預算安排2000億元專項國債用於設備更新（2024年為1500億元）。我們認為政策支持的延續性將使設備投資與新基建的動能貫穿2025年下半年。\u003C/p\u003E \u003Cp\u003E二\u003C/p\u003E \u003Cp\u003E出口形勢：關鍵變量顯現，回補效應整體可控\u003C/p\u003E \u003Cp\u003E今年以來，中國出口持續表現超預期。盡管年初市場普遍擔憂美國加征關稅將導致中國出口大幅放緩，且實際關稅生效時間早於預期、稅率也高於預期&mdash;&mdash;日內瓦會談後關稅水平仍維持在40%左右（圖5），但2025年前五個月，中國出口仍實現美元計價同比增長6.0%、實際增長8.8%；貿易順差達4720億美元，較2024年同期的3360億美元顯著擴大。凈出口繼續成為2025年上半年GDP增長的主要拉動力。\u003C/p\u003E \u003Cp\u003E然而，美國關稅的影響仍不容小覷。在關稅政策劇烈波動背景下，4-5月中國對美出口同比分別下滑21.0%和34.5%，呈現全行業普遍下降態勢。值得註意的是，即便是享受關稅豁免的智能手機、計算機等產品，其出口跌幅甚至超過了整體水平。\u003C/p\u003E \u003Cp\u003E圖5(左圖）：美國對華關稅 ；圖6(右圖）：出口增長分解\u003C/p\u003E  \u003Cp\u003E數據來源：美國國際貿易委員會數據系統、白宮、花旗研究部\u003C/p\u003E \u003Cp\u003E市場預期為何出現偏差？出口韌性可能源自多重結構性因素（圖6）：\u003C/p\u003E \u003Cp\u003E轉口貿易與供應鏈多元化：東盟和印度自華進口增速顯著高於其自其他地區進口（圖7）。例如，盡管中國電子終端產品出口疲軟，但電子中間品對越南、印度的出口卻快速增長，這很可能反映了供應鏈轉移趨勢（圖8）。我們測算，中國對東盟出口約9.6%、對印度出口約12.8%可能涉及轉口貿易或供應鏈調整。\u003C/p\u003E \u003Cp\u003E圖7(左圖）：主要國家進口增速（2025年年初至今）；圖8(右圖）：中國出口\u003C/p\u003E  \u003Cp\u003E數據來源：花旗研究部（Citi Research）、中國海關（China Customs）、Haver Analytics\u003C/p\u003E \u003Cp\u003E競爭優勢強化：中國出口商正積極開拓全球市場，國內價格下行壓力環境及人民幣對CFETS貨幣籃子貶值進一步提升了出口競爭力。這一優勢覆蓋了高低端製造業&mdash;&mdash;無論是服裝、玩具等勞動密集型低價值商品，還是鋰離子電池等新興高端產品，年初至今均保持強勁出口增速（圖9）。\u003C/p\u003E \u003Cp\u003E新需求增長點：中國的&ldquo;內循環&rdquo;正通過對外投資走向全球。1-5月，非洲、非歐盟歐洲國家等市場貢獻了約2.5個百分點的出口增長（圖10），其中&ldquo;一帶一路&rdquo;倡議可能尤其帶動了資本品需求。\u003C/p\u003E \u003Cp\u003E圖9(左圖）：中國鋰離子電池及微量出口；圖10(右圖）：中國對外直接投資與出口\u003C/p\u003E  \u003Cp\u003E數據來源：中國海關、商務部、Wind、花旗研究部（Citi Research）\u003C/p\u003E \u003Cp\u003E我們預計2025年下半年出口仍將保持韌性。中國的競爭優勢和多元化貿易網絡將繼續為整體出口提供支撐。我們預測2025年全年出口同比增長2.3%，其中6-12月同比微降0.1%，優於市場預期的1.0%/-2.2%。\u003C/p\u003E \u003Cp\u003E貿易談判方面：我們重申有別於市場共識的觀點，未來幾個月內20%的芬太尼類物質關稅可能被暫停或取消。\u003C/p\u003E \u003Cp\u003E關稅影響評估：我們維持今年中國對美出口同比下降10%的預測。高頻數據顯示對美出口或已初步觸底，但隨著電子等產品出口旺季臨近，不確定性仍然高企（見圖11、圖12）。\u003C/p\u003E \u003Cp\u003E圖11(左圖）：中國鋰離子電池及微量出口；圖12(右圖）：中國對外直接投資與出口\u003C/p\u003E  \u003Cp\u003E數據來源：中國海關、商務部、Wind、花旗研究部（Citi Research）\u003C/p\u003E \u003Cp\u003E回補效應分析：直接對美出口的前置效應並不顯著，2024年11-12月預計僅涉及22億美元，且可能已通過4-5月的下滑完成回補（圖13）。而經第三國轉口的前置效應可能在1-5月帶來約323億美元的出口增量（根據中國對東盟、印度出口增速顯著高於其他地區的差值測算，見圖14）。若這323億美元（約占2024年出口額的0.9%）全部完成回補，將使未來七個月出口增速承壓約1.5個百分點。\u003C/p\u003E \u003Cp\u003E圖13 (左圖）：中國對美出口；圖14 (右圖）：中國對東盟出口\u003C/p\u003E  \u003Cp\u003E來源：中國海關、CEIC、花旗研究\u003C/p\u003E \u003Cp\u003E三\u003C/p\u003E \u003Cp\u003E政策展望：聚焦準財政刺激工具\u003C/p\u003E \u003Cp\u003E花旗研究表示，決策層對實現今年&quot;5%&quot;增長目標態度堅決，但現階段可能傾向於觀望。鑒於年初以來經濟平穩運行且2025年三季度基數較低，我們認為短期內出臺強力刺激政策的緊迫性有限。預計央行將在2025年下半年進行小幅降息（10BP），且不會追加預算。必要時當局可能動用結構性貨幣政策/準財政政策工具，通脹溫和回升或成為次要政策目標，同時通過小規模供給側措施遏製價格下行壓力。\u003C/p\u003E \u003Cp\u003E1. 貨幣政策：溫和降息與結構性工具並重\u003C/p\u003E \u003Cp\u003E預計2025年下半年將下調政策利率10個基點和存款準備金率50個基點，但其象征意義大於實際寬松效果（圖15）。當前政策利率向貸款利率的傳導效率持續減弱。除降準外，央行可能通過逆回購、MLF操作甚至國債購買維持銀行間流動性充裕。\u003C/p\u003E \u003Cp\u003E圖15 (左圖）：降息與銀行凈息差；\u003C/p\u003E \u003Cp\u003E圖16 (右圖）：中國人民銀行對其他存款性公司債權（2025年3月）\u003C/p\u003E  \u003Cp\u003E來源：Wind、中國人民銀行、花旗研究\u003C/p\u003E \u003Cp\u003E結構性政策工具正成為更重要的發力點。央行已擴大再貸款等工具適用範圍（圖16），涵蓋科技創新（2024年4月起）、房地產（2024年5月推出的住房/土地收購再貸款）、資本市場（2024年9月設立非銀機構互換額度及股票回購再貸款）及消費領域（2025年5月推出消費與養老再貸款）。但資金投放效果欠佳，再貸款余額近幾個季度持續收縮。未來數月央行可能通過這些工具維持信貸增長，特別預計2025年下半年將重啟約5000億元規模的PSL或類似政策性金融工具。\u003C/p\u003E \u003Cp\u003E2. 財政政策：暫不追加預算\u003C/p\u003E \u003Cp\u003E我們預計今年不會追加政府債券額度或修訂預算。財政政策今年前置發力已對經濟活動形成支撐。財政部在余下月份仍有一定調控空間：6-12月剩余政府債額度7.5萬億元，而去年財政後置發力時同期實際發行量達8.8萬億元（圖25）。財政收入年初表現穩健，1-5月同比僅微降0.3%，優於全年收支平衡的預算目標。財政部將穩步執行2025年預算，重點推進市場化措施：延續以舊換新政策、育兒補貼、加大房地產支持力度。\u003C/p\u003E \u003Cp\u003E若需額外刺激，財政部可能動用準財政工具，極端情況下或提前啟用2026年2萬億元置換債券額度。後者僅在外需惡化超預期、經濟增長目標面臨脫軌風險時才會啟動。由於全國人大去年已批準6萬億元債券額度擴容（新華社2024年11月8日），提前發行2026年置換債券的法律障礙遠低於直接修訂預算。據我們了解，該2萬億元額度在2025年提前發行無需再次經人大審議。基準情形下，預計PSL等政策性金融工具將加碼支持城市更新等投資領域。\u003C/p\u003E \u003Cp\u003E四\u003C/p\u003E \u003Cp\u003E供給側改革2.0：舊瓶裝新酒？\u003C/p\u003E \u003Cp\u003E正如我們曾指出的，供給側改革2.0可能是中國擺脫長期工業價格下行壓力的關鍵一步。這一表述本身或許令人耳熟：2015-2018年的供給側改革曾終結了長達54個月的PPI價格下行壓力周期。疊加棚戶區改造政策的發力，PPI同比增速在短短22個月內從-5.9%飆升至6.9%，隨後經濟迎來名義增長復蘇。\u003C/p\u003E \u003Cp\u003E花旗認為，以&ldquo;反內卷&rdquo;為名的新一輪供給側改革可能即將啟動。該術語首現於2015年中央經濟工作會議文件，2016-2018年間主要推行大刀闊斧的去產能措施。雖然2015-2023年會議公報持續提及該詞，但去年表述出現變化&mdash;&mdash;最高決策層轉而強調遏製&ldquo;內卷式競爭&rdquo;。故而花旗表示近期召開的中央財經委會議可能為醞釀已久的供給側改革2.0拉開序幕。\u003C/p\u003E \u003Cp\u003E中央財經委會議規格如何？其重要性體現在哪裏？該委員會通常每年召開兩次會議，既討論短期經濟問題也謀劃長期發展戰略。2024年2月的會議部署了消費品以舊換新和設備更新兩大舉措&mdash;&mdash;至今仍是經濟增長的重要驅動力（中國政府網2024年2月23日）。\u003C/p\u003E \u003Cp\u003E2022年4月會議聚焦現代化基礎設施體系（中國政府網2022年4月26日），此後基建投資增速明顯加快。會議明確提出三大方向：依法依規治理企業低價無序競爭、引導企業提升產品品質、推動落後產能有序退出。盡管未直接提及&ldquo;反內卷&rdquo;或&ldquo;供給側改革&rdquo;，花旗認為這實質上構成了供給側改革2.0的行動綱領。\u003C/p\u003E \u003Cp\u003E為何此時推進？企業盈利承壓與產品質量隱憂使改革勢在必行，而經濟企穩態勢則提供了實施窗口。當前PPI價格下行壓力已持續32個月，創下1996年有月度數據統計以來第二長記錄。雖然部分價格下行壓力源於技術進步帶來的良性降價，但長期全面價格下行壓力已侵蝕企業利潤，這種壓力正沿產業鏈蔓延，甚至引發產品質量風險。與此同時，今年經濟增長態勢總體穩健，實現5%增長目標壓力有限，這為決策層聚焦供給側結構性改革創造了條件。\u003C/p\u003E \u003Cp\u003E後續關註點何在？中央財經委會議後，需重點關註三方面動態：即將召開的政治局會議的政策定調、國務院及發改委等部委落地的具體方案。改革覆蓋哪些行業、產能削減範圍與力度等細節都至關重要。除供給側改革本身外，本輪是否配套需求端刺激政策同樣值得關註。回顧2015-2018年改革，棚戶區改造曾為經濟名義增長提供需求側支撐。我們謹慎預計2025年下半年或將推出約5000億元規模的準財政刺激措施。\u003C/p\u003E \u003Cp\u003E1. 改革動因何在？\u003C/p\u003E \u003Cp\u003E報告表示，本輪供給側改革2.0的驅動邏輯已截然不同，當前庫存積壓程度遠不及2015-18周期，僅個別行業存在結構性壓力，首先，產能利用率未觸及警戒線。2024年一季度產能利用率為74.1%，雖處季節性淡季但仍高於2023年同期的73.6%，更顯著優於2016年73%以下的低谷水平，宏觀層面整體產能過剩並不嚴峻（圖17）。\u003C/p\u003E \u003Cp\u003E圖17 (左圖）：工業產能利用率與PPI；圖18 (右圖）：工業企業產成品庫存\u003C/p\u003E  \u003Cp\u003E來源：國家統計局、Wind、花旗研究\u003C/p\u003E \u003Cp\u003E其次，庫存壓力相對可控。工業庫存累積自2021年末持續放緩，近兩年維持個位數低速增長（圖18）。即便是被視為過剩典型的鋼鐵行業，庫存量也低於季節性規律。\u003C/p\u003E \u003Cp\u003E此外，價格下行沖擊有限。對比2015年末PPI同比-5.9%的深跌，近期工業品價格下行壓力幅度僅約-3%。所謂&ldquo;過剩&rdquo;產品價格韌性更強：當前螺紋鋼價格約3000元/噸，遠高於2015年末1700元/噸的歷史底部。\u003C/p\u003E \u003Cp\u003E我們認為，此輪供給側改革2.0的主要驅動力已轉向企業盈利壓力、產品質量升級需求及國際貿易摩擦，而非單純的產能過剩問題。具體而言：\u003C/p\u003E \u003Cp\u003E1）價格下行壓力持續：盡管當前工業品價格下行壓力程度較2015年前有所緩和，但截至今年5月已持續32個月。值得註意的是，30個工業部門中有25個出現價格負增長，這種廣泛且頑固的價格下行壓力態勢可能促使決策層保持警惕&mdash;&mdash;即便他們更關註實際經濟增長。\u003C/p\u003E \u003Cp\u003E2）企業盈利與產品質量：在價格下行壓力背景下，過度競爭持續擠壓利潤空間。工業企業利潤已連續三年下滑（此前僅2015年出現過類似情況），1-5月累計增速仍為負值。國家統計局調查樣本中，虧損企業數量在1-5月攀升至15.8萬家以上，創歷史新高。2024年製造業利潤率下滑至4.6%，為至少2017年以來最低水平。這種壓力可能沿供應鏈進一步傳導，導致產品質量風險上升。財政當局同樣面臨稅收萎縮的壓力，進而製約支出能力。在名義增長疲弱環境下，債務管理難度加大成為必然結果。\u003C/p\u003E \u003Cp\u003E3）國際貿易摩擦：中國與貿易夥伴（不僅限於美國）的爭端正在升級。2024年針對中國的反傾銷/反補貼調查達198起，同期貨物貿易順差逼近1萬億美元&mdash;&mdash;我們預計今年順差規模將突破該關口。化工和鋼鐵行業成為貿易救濟措施的主要針對領域。\u003C/p\u003E \u003Cp\u003E2. 哪些行業需要供給側改革？\u003C/p\u003E \u003Cp\u003E花旗研究部通過對國家統計局製造業細分行業的三維度量化評估，得出以下結論：價格指標方面，我們考察1-5月PPI同比變化（負值越大表明供給側改革2.0越緊迫），以及價格下行壓力持續性（以截至5月的PPI同比負增長累計月數衡量&mdash;&mdash;負增長持續時間越長，改革需求越迫切）。盈利能力指標采用2024年全年規模以上工業企業中的虧損企業占比。貿易摩擦指標則納入2023-25年針對中國的貿易救濟案件數量。\u003C/p\u003E \u003Cp\u003E供給側改革2.0緊迫性最高的五大行業依次是：黑色金屬冶煉和壓延加工業（以鋼鐵為主）、石油煤炭及其他燃料加工業、化學原料和化學製品製造業、非金屬礦物製品業（包括水泥、玻璃等）、金屬製品業。這些行業均表現出深度持續價格下行壓力、盈利能力惡化和貿易摩擦加劇三大特征。\u003C/p\u003E \u003Cp\u003E部分備受關註的子行業雖未進入前五，但同樣可能面臨供給側幹預：新能源汽車及電池產業鏈：該行業與上述五大行業的緊迫性差距不大。盡管屬於重點發展的&ldquo;新質生產力&rdquo;範疇，但其面臨的行業競爭和貿易摩擦強度不容忽視；光伏產業鏈：盡管綠色能源需求增長，但產能過剩仍是該行業長期特征；生豬養殖業：據悉決策層已著手調控能繁母豬存欄量，此舉或將推動豬肉價格在今年晚些時候企穩。\u003C/p\u003E \u003Cp\u003E3. 預計將采取哪些具體措施？\u003C/p\u003E \u003Cp\u003E我們認為將推出一套針對不同行業的反內卷組合拳。國家發改委主任已明確提出要分行業製定行動計劃，削減低效產能並擴大中高端供給（新華社3月6日電）。雖然可選措施多樣，但具體政策將因行業而異。\u003C/p\u003E \u003Cp\u003E產能削減/控製：這仍是解決供給過剩最有效的方式，但我們認為行政化去產能不會在所有行業推行。在煤炭、鋼鐵、水泥等由少數大型國企主導的行業更易實施。\u003C/p\u003E \u003Cp\u003E監管趨嚴：可能通過提高環保、能耗、產品質量安全等標準來擠壓低端產能。吸取房地產&ldquo;三條紅線&rdquo;教訓，或將運用杠桿率、流動性比例及應付賬款管理等金融監管工具，防範系統性風險。同時可能強化勞工保護、社保覆蓋等社會責任要求。這些措施可能適用於化工、金屬製品等重工業，以及民營主導的光伏、新能源車產業鏈，甚至科技與服務提供商。\u003C/p\u003E \u003Cp\u003E產業政策調整：決策層可能逐步退出對過度競爭行業的政策扶持，例如實現電動車與燃油車&ldquo;油電同權&rdquo;。中央政府也正通過&ldquo;全國統一大市場&rdquo;框架規範地方政府行為，減少或取消地方保護主義的供給側補貼。此外，日益加劇的貿易摩擦可能導致出口退稅下調，去年11月電池和化石燃料行業已出現先例。\u003C/p\u003E \u003Cp\u003E不過，花旗預計本輪改革不會復製上一輪供給側改革的模式，當前供給側問題具有多維性，且較2015-18年更為復雜&mdash;&mdash;例如汽車廠商間的價格戰與鋼鐵產能過剩就存在本質差異。多重政策目標下的協調難度也將加大：發展&ldquo;新質生產力&rdquo;的戰略導向，可能使新興行業（特別是新能源汽車）難以實施產能限製；而供應鏈自主可控的要求，也可能削弱去產能力度。雖然上半年經濟穩健增長暫時緩解了顧慮，但5%的增速目標仍可能製約產能出清。\u003C/p\u003E \u003Cp\u003E若改革落實到位，或將產生溫和再通脹效應，但對就業市場影響有限。供給側改革2.0有望助力PPI觸底回升，但反彈幅度取決於政策執行力（圖19）。若能與房地產等需求端政策形成合力，PPI和GDP平減指數或更快轉正（圖20）。\u003C/p\u003E \u003Cp\u003E圖19 (左圖）：CPI與PPI預測；圖20 (右圖）：PPI與M1-M2增速差\u003C/p\u003E  \u003Cp\u003E數據來源：國家統計局、中國人民銀行、Wind、花旗研究\u003C/p\u003E \u003Cp\u003E我們對此保持審慎預期：預計2025年下半年通過PSL等工具投放約5000億元準財政資金，但排除追加財政預算的可能。當前我們已將CPI和PPI在2025年四季度企穩的預期納入基準情景，暫不上修預測值。就業影響方面，截至2023年末上述五大製造業行業在城鎮非私營單位就業人數為650萬，不足城鎮非私營就業總量的5%。且經過上一輪改革和技術升級，該數據已較2013年1070萬的峰值顯著下降，考慮到本輪不會采取激進去產能措施，對就業市場的沖擊將更為有限。\u003C/p\u003E  \u003Cp\u003E版權說明：除非無法確認，無為家辦均在文章觀點引用時或文章末尾備註了來源和作者，如涉及版權、標註有錯漏等問題，請發送消息至微信號（FOWW_2021）或公眾號在線客服與我們聯系，我們會立即刪除，並表示歉意，或與您共商解決，非常感謝！\u003C/p\u003E \u003Cp\u003E&mdash; 無為家族辦公室(FOWW) &mdash;\u003C/p\u003E \u003Cp\u003E無為家族辦公室成立於2021年，秉承以客戶利益為第一位，有所為、有所不為，懷著敬畏心順應市場規律，為客戶做好全球資產配置。\u003C/p\u003E \u003Cp\u003E主營業務：投資咨詢、資產管理、股權結構規劃、遺產規劃、企業和家族傳承財稅規劃、繼承人培養計劃、留學服務、全球資產配置、上市咨詢等客戶家族生意發展所需的金融服務及家族成員的專屬服務。\u003C/p\u003E  ",
    "source_name": "微信公眾號 - 無為家族辦公室",
    "type": "com8"
  },
  {
    "id": 9,
    "publish_date": "2025-07-14",
    "link": "http://3g.cnfol.com/hkstock/shichangfenxi/20250714/31465630.shtml",
    "sentiment": "neutral",
    "title": "花旗：將波音目標價上調至270美元",
    "content": "\u003Cp\u003E花旗：將波音(BA.US)目標價格從220美元上調至270美元。 花旗：將波音目標價上調至270美元 \u003Ca href=\"http://3g.cnfol.com/zgglg_stock.shtml\"\u003E美股\u003C/a\u003E異動丨波音盤前漲1.5% FAA指公司燃油開關鎖安全 繼續頒布適航指令\u003C/p\u003E",
    "source_name": "Cnfol.com",
    "type": "com9"
  },
  {
    "id": 10,
    "publish_date": "2025-07-14",
    "link": "http://www.licai18.com/article/ArticleDetail.jsp?docId=3239707",
    "sentiment": "positive",
    "title": "花旗吹響航空軍工「集結號」",
    "content": "\u003Cp\u003E⑴花旗一次性調高7家龍頭航太與國防企業目標價，波音從220美元升至270美元，通用動力從330美元升至348美元，TransDigm更從1635美元升至1795美元，全數維持&ldquo;買入&rdquo;。 \u003Cbr\u003E  ⑵核心邏輯是商用機產量攀升：737機型已穩在每月38架，年底有望達42架，關鍵指標全部綠燈。 \u003Cbr\u003E  ⑶售後市場、公務機及全球防務需求同步旺盛，標普500航空航天與國防板塊年內已漲27.6%。 \u003Cbr\u003E  ⑷風險監控點聚焦通用動力公務機交付韌性、全球沖突帶動的國際防務訂單，以及潛在關稅擾動\u003C/p\u003E ",
    "source_name": "licai18.com",
    "type": "com10"
  },
  {
    "id": 11,
    "publish_date": "2025-07-14",
    "link": "https://www.hstong.com/news/detail/25071415355777554",
    "sentiment": "positive",
    "title": "摩根大通預測5000億美元資金湧入美股",
    "content": "\u003Cp\u003E（轉自：ETF煉金師）\u003C/p\u003E \u003Cp\u003E美股和亞洲股市近期備受投資者青睞，摩根大通在最新發布的報告中預測，2025年下半年將有高達5000億美元（約合人民幣36000億元）的資金註入美國股市，主要來源於散戶投資者。報告指出，截至目前，散戶投資者在今年內已累計凈買入股票達2700億美元（約合人民幣19000億元）。\u003C/p\u003E \u003Cp\u003E分析師Nikolaos Panigirtzoglou在報告中強調，散戶投資者的購買意願將推動美股在年底前再上漲5%至10%。根據數據顯示，今年前四個月，散戶投資者的凈買入態勢非常強勁。他們在今年上半年展現出前所未有的投資熱情，Vanda Research的數據顯示，散戶投資者在1至6月的股票和ETF累計凈購買量達到了十年來的最高水平。\u003C/p\u003E \u003Cp\u003E在具體的股票選擇上，科技股吸引了大量散戶投資者的關註。英偉達（NVIDIA）成為上半年散戶投資者最受歡迎的股票，資金流入達193億美元，而特斯拉（Tesla）則緊隨其後，凈買入額為119億美元。盡管散戶投資者在5月和6月選擇了獲利了結，摩根大通分析師認為這只是對美股V形反彈的自然反應，預計他們將於7月重新恢復股票購買。\u003C/p\u003E \u003Cp\u003E此外，摩根大通也指出，盡管市場上對於外國投資者在美國關稅動蕩和預算赤字擴大情況下的投資意願表示擔憂，但仍有可能在當前基礎上新增500億至1000億美元的投入。外資的&ldquo;抵製&rdquo;被認為是不可持續的，投資者無法忽視全球股市中重要的增長板塊&mdash;&mdash;標普500指數的表現。自今年2月以來，外國投資者總體上處於&ldquo;買家罷工&rdquo;狀態，他們希望在美元企穩後再對美股進行投資，近期美元指數穩定在98左右，或暗示美元企穩的可能性正在增加。\u003C/p\u003E \u003Cp\u003E與此同時，亞洲股市也迎來了外資的持續關註。根據7月11日高盛的最新報告，因宏觀經濟環境的改善及關稅政策的確定性增加，高盛將MSCI亞太（日本除外）指數的12個月目標價上調3%，預期該指數在此期間的回報率有望達到9%。高盛策略師Timothy Moe表示，美聯儲的寬松政策導致美元走弱，將使中國香港成為主要受益市場之一。\u003C/p\u003E \u003Cp\u003E高盛的分析認為，關稅政策與寬松的貨幣政策可能成為第三季度影響亞洲股市的重要宏觀因素。即使關稅稅率略高於市場基線預期，對基本面增長的影響也不會如二季度初擔憂的那樣負面。高盛同時維持對中國、日本和韓國股市的&ldquo;增持&rdquo;評級，而將馬來西亞股市的評級下調至&ldquo;減持&rdquo;。\u003C/p\u003E \u003Cp\u003E近期，中國股市表現強勁，滬指在本周三強勢回升，重返3500點。這是自2024年11月以來首次達到該點位，且滬指已經連續三周錄得上漲表現。與之相比，MSCI亞洲指數（日本除外）在過去一個月的漲幅為5.33%，這是自2024年9月以來的最大月度漲幅，明顯超過全球指數的漲幅。\u003C/p\u003E \u003Cp\u003E在對亞洲股市前景的看法上，巴克萊和渣打銀行的分析師也表示看好今年下半年的表現，他們預計資本流入將增加，企業盈利將有所改善，政策環境也會趨於寬松。渣打銀行的最新報告指出，全球央行的寬松政策、美國經濟的軟著陸機會以及美元走弱都將為風險資產創造良好的環境，因此將亞洲（除日本）股票的評估上調至超配。\u003C/p\u003E",
    "source_name": "華盛通",
    "type": "com11"
  },
  {
    "id": 12,
    "publish_date": "2025-07-14",
    "link": "https://gu.qq.com/resources/shy/news/detail-v2/index.html#/?id=nesSN20250714111511954189b0&s=b",
    "sentiment": "neutral",
    "title": "首鋼集團與中國銀行戰略合作簽約",
    "content": "\u003Cp\u003E7月10日，首鋼集團與中國銀行戰略合作簽約儀式舉行。中國銀行黨委書記、董事長葛海蛟，黨委副書記、行長張輝；首鋼集團黨委書記、董事長趙民革，黨委副書記、總經理邱銀富，總會計師孫維壯，副總經理趙天旸，總審計師鄒立賓，以及雙方有關部門領導參加簽約儀式。\u003C/p\u003E \u003Cp\u003E簽約儀式上，趙民革對中國銀行給予首鋼集團長期以來的信任與支持表示衷心感謝，並介紹了首鋼發展情況。他指出，首鋼集團和中國銀行是長期戰略合作夥伴，此次戰略合作協議的簽署，將推動雙方的合作關系更加緊密、更加高效。希望雙方在培育發展新質生產力，推動傳統產業轉型升級、培育壯大新興產業、布局未來產業中繼續深化合作、優勢互補、攜手共進，共同探索金融與實體經濟發展的新模式、新路徑，為推動行業進步和區域經濟發展註入新的動力。\u003C/p\u003E \u003Cp\u003E葛海蛟對首鋼創新發展取得的成績表示贊許。他表示，中國銀行和首鋼集團同為百年企業、共結奧運之緣，長期以來保持融洽銀企關系，在重大項目建設、綠色信貸、跨境結算、債券市場等領域構建了良好合作基礎。中國銀行將以此次簽約為契機，進一步統籌境內外、商投行資源，積極對接首鋼集團各項金融需求，加強在科技金融、綠色金融、人民幣國際化等領域合作，持續拓展合作廣度和深度，以高質量金融服務助力首鋼集團高質量發展，推動雙方戰略合作不斷邁上新臺階。\u003C/p\u003E \u003Cp\u003E雙方共同簽署了《戰略合作協議》。\u003C/p\u003E ",
    "source_name": "QQ.com",
    "type": "com12"
  },
  {
    "id": 13,
    "publish_date": "2025-07-13",
    "link": "http://www.cbimc.cn/content/2025-07/14/content_551301.html",
    "sentiment": "neutral",
    "title": "農行天津市分行：施足金融「底肥」 激發鄉村產業發展活力",
    "content": "\u003Cp\u003E近年來，在鄉村振興戰略深入推進的過程中，中國農業銀行天津市分行以金融為杠桿撬動農業產業升級，創新金融服務機製、優化金融產品供給，將金融服務送到農戶家門口，走出了一條「政策引導、金融賦能、產業振興、農民增收」的鄉村振興之路。\u003C/p\u003E\u003Cp\u003E  「紅瑤貸」催綠「千畝田」\u003C/p\u003E\u003Cp\u003E  清晨，在天津市寧河區嶽龍鎮的田野上，張立軍正蹲在剛翻整好的紅薯地旁邊，手裏緊緊攥著一張銀行卡——這張卡裏的錢是他三天前從中國農業銀行天津寧河支行拿到的「及時雨」：「往年這時候總愁錢，買薯苗、雇農機都得賒賬，今年向銀行申請的貸款一周就到賬了，還不用抵押，這下能安安心心種紅薯了！」\u003C/p\u003E\u003Cp\u003E  在嶽龍鎮，像張立軍這樣靠農行貸款解燃眉之急的種植戶還有很多。據悉，該鎮自2019年試種紅瑤紅薯，到2023年逐步形成產業規模，並致力於打造集育種、種植、倉儲、加工、銷售於一體的全產業鏈。截至2024年，全鎮紅瑤紅薯種植面積1.8萬畝，並帶動周邊街鎮種植3萬畝，撐起了全國紅瑤紅薯的總種植面積「半壁江山」，形成了以政府推動、農戶種植、企業銷售的產業聯盟模式，「紅瑤紅薯」已然成為當地響當當的特色農業名片。\u003C/p\u003E\u003Cp\u003E  中國農業銀行天津寧河支行行長尚宏宇介紹：「由於農業擔保抵押物不足和農村信用體系不完善等原因，鎮上的許多種植戶和相關倉儲、加工企業都面臨融資難、融資貴的問題，我們根據該鎮紅薯產業的發展情況，通過系統模型批量解決共性問題，集中授信，大大縮短了放款周期，且具有無抵押、利率低等優點，被當地的紅薯種植戶親切地稱呼為『紅瑤貸』。」截至2025年6月，該行共計發放「紅瑤貸」53筆，投放金額4100余萬元。\u003C/p\u003E",
    "source_name": "中國銀行保險報網",
    "type": "com13"
  },
  {
    "id": 14,
    "publish_date": "2025-07-15",
    "link": "https://wap.stockstar.com/detail/RB2025071500001792",
    "sentiment": "neutral",
    "title": "農業銀行獲得發明專利授權：「一種頁面顯示方法、裝置、電子設備及存儲介質」",
    "content": "\u003Cp\u003E證券之星消息，根據天眼查APP數據顯示農業銀行（601288）新獲得一項發明專利授權，專利名為&ldquo;一種頁面顯示方法、裝置、電子設備及存儲介質&rdquo;，專利申請號為CN202210120042.3，授權日為2025年7月15日。\u003C/p\u003E \u003Cp\u003E專利摘要：本發明公開了一種頁面顯示方法、裝置、電子設備及存儲介質。該方法包括：獲取與接收到的頁面顯示請求相對應的待渲染代碼片段；根據所述待渲染代碼片段所對應的各組件的層級信息，得到顯示在顯示界面上的目標頁面框架；依據所述層級信息對相應待渲染代碼片段中的子代碼片段進行渲染，並將渲染結果更新至所述目標頁面框架中，直至各子代碼片段渲染完成，得到目標顯示頁面。本發明實施例的技術方案，實現了在加載的過程中，優先為用戶顯示目標頁面的頁面框架，並逐步向頁面框架中補充細節內容，避免目標頁面長時間處於白屏狀態，提升了用戶的體驗。\u003C/p\u003E \u003Cp\u003E今年以來農業銀行新獲得專利授權173個，較去年同期減少了24.45%。\u003C/p\u003E \u003Cp\u003E通過天眼查大數據分析，中國農業銀行股份有限公司共對外投資了592家企業，參與招投標項目34533次；財產線索方面有商標信息1637條，專利信息4856條，著作權信息97條；此外企業還擁有行政許可120個。\u003C/p\u003E ",
    "source_name": "Stockstar.com",
    "type": "com14"
  }
]
      }
		]
	}
