{
		"date": "2025-07-17",
    	"day": "星期四",
		
		"contents": [
			{
				"category_name": "东亚银行",
				"category_id": "bea_news",
				"articles":[
  {
    "id": 1,
    "publish_date": "2025-07-16",
    "link": "https://finance730.com.hk/2025/07/16/%E7%95%A2%E6%98%8E%E5%BC%B7/",
    "sentiment": "neutral",
    "title": "023｜东亚银行副行政总裁毕明强履历、背景",
    "content": " \u003Cp\u003E东亚银行（BEA、023）在2024年12月5日命名毕明强（Bi Ming-qiang）为集团副行政总裁，并在2025年4月1日\u003Ca href=\"https://www.hkbea.com/pdf/tc/about-bea/new-release/2025/20250328tc.pdf\"\u003E起\u003C/a\u003E担任东亚银行（中国）执行董事兼行长，接替即将退休的何舜华，全面负责管理东亚中国的业务发展与营运。\u003C/p\u003E \u003Cp\u003E毕明强\u003Ca href=\"https://www.hkbea.com/html/tc/bea-about-senior-management-MQ-Bii.html\"\u003E持有\u003C/a\u003E清华大学管理信息系统学士、电子与计算机技术学士、清华大学数量经济学硕士及中国人民大学经济学博士。出版有专书《中国商业银行贷款定价方法研究》及多篇金融类论文，并在金融行业拥有28年经验。\u003C/p\u003E  \u003Cp\u003E资料显示，毕明强曾在中国工商银行任职20年，历任中国工商银行总行信贷与投资管理部总经理、工银美国CEO、工银加拿大CEO、工银标准银行董事长等要职，期间曾在海外连续工作8年，并\u003Ca href=\"https://www.thepaper.cn/newsDetail_forward_6882845\"\u003E领导\u003C/a\u003E4间海外金融机构的併购整合工作。\u003C/p\u003E \u003C/li\u003E\u003Cli\u003E\u003C/li\u003E\u003C/ul\u003E\u003C/figure\u003E \u003Ch3\u003E更多财金名人背景\u003C/h3\u003E \u003Cp\u003E\u003Ca href=\"https://finance730.com.hk/2025/07/08/%e9%a6%99%e6%b8%af-%e9%87%91%e7%ae%a1%e5%b1%80-%e7%a9%a9%e5%ae%9a%e5%b9%a3-%e7%89%8c%e7%85%a7-%e4%bd%95%e6%b3%93%e5%93%b2-ernest-ho-%e8%83%8c%e6%99%af/\"\u003E背景一览|香港稳定币牌照竞争白热化 金管局何泓哲成受关注\u003C/a\u003E\u003C/p\u003E \u003Cp\u003E\u003Ca href=\"https://finance730.com.hk/2025/06/11/%e5%ad%ab%e7%8e%89%e8%8f%a1-%e8%83%8c%e6%99%af/\"\u003E背景一览｜劳福局局长孙玉菡访德 冀吸引科创人才来港发展\u003C/a\u003E\u003C/p\u003E \u003Cp\u003E\u003Ca href=\"https://finance730.com.hk/2025/04/14/%e6%9d%8e%e6%96%87%e9%be%8d-%e7%88%b8%e7%88%b8-%e6%9d%8e%e5%ae%b6%e8%b6%85-%e5%85%92%e5%ad%90-%e6%81%92%e7%94%9f-%e4%b8%ad%e5%9c%8b-%e8%83%8c%e6%99%af/\"\u003E附履历背景｜李家超长子李文龙升任恒生中国副董事长\u003C/a\u003E\u003C/p\u003E \u003Cp\u003E\u003Ca href=\"https://finance730.com.hk/2024/12/12/%e9%84%ad%e5%bf%97%e4%ba%ae-%e8%80%81%e5%a9%86-%e9%bb%83%e4%b8%ad%e6%b5%81%e6%9a%a2-tina-huang-%e8%83%8c%e6%99%af-%e6%96%b0%e4%b8%96%e7%95%8c/\"\u003E背景猛｜新世界郑志亮老婆黄中流畅Tina Huang父亲黄毅辞世\u003C/a\u003E\u003C/p\u003E   ",
    "source_name": "Finance730",
    "type": "bea1"
  },
  {
    "id": 2,
    "publish_date": "2025-07-16",
    "link": "http://news.10jqka.com.cn/20250716/c669668121.shtml",
    "sentiment": "neutral",
    "title": "东亚银行将在7月20日进行快捷支付系统升级",
    "content": "\u003Cp\u003E2025年7月15日，\u003Cb\u003E东亚\u003C/b\u003E银行发布公告称，为了进一步提高服务质量，提升服务效率，\u003Cb\u003E东亚\u003C/b\u003E银行将于北京时间2025年7月20日06:00-08:00进行快捷支付系统的升级，系统升级期间将可能影响快捷支付绑卡、快捷支付、提现及退款的服务功能, 同时个人（含信用卡客户）、公司客户使用\u003Cb\u003E东亚\u003C/b\u003E银行账户与支付机构间办理前述各项业务亦可能受到影响。\u003C/p\u003E \u003Cp\u003E请您根据自身的需要，提前做好相应安排。\u003Cb\u003E东亚\u003C/b\u003E银行将努力缩短暂停时间，对由此给您带来的不便还请谅解，衷心感谢您对\u003Cb\u003E东亚\u003C/b\u003E银行的理解和支持。如有任何疑问，请致电\u003Cb\u003E东亚\u003C/b\u003E银行客户服务及投诉热线垂询。\u003C/p\u003E",
    "source_name": "同花顺财经",
    "type": "bea2"
  }
]
			},
			{
				"category_name": "银行业动态",
				"category_id": "bank_news",
				"articles":[
  {
    "id": 1,
    "publish_date": "2025-07-16",
    "link": "https://www.toutiao.com/article/7527507535759262243/?upstream_biz=doubao&source=m_redirect",
    "sentiment": "neutral",
    "title": "中国人民银行副行长：将继续实施好适度宽松货币政策",
    "content": "\u003Cp\u003E中国工业报记者 孟凡君\u003C/p\u003E \u003Cp\u003E2025年以来，外部环境更趋复杂严峻，全球增长动力减弱，贸易保护主义抬头。为实施适度宽松的货币政策，中国人民银行进一步加大逆周期调节力度，在5月份出台实施一揽子金融支持举措，综合运用多种货币政策工具保持流动性充裕，促进货币信贷合理增长。7月14日，国务院新闻办公室举行新闻发布会，介绍2025年上半年货币信贷政策执行及金融统计数据情况。中国人民银行副行长邹澜表示，从上半年金融数据看，我国货币政策支持实体经济的效果比较明显。一是金融总量合理增长。二是社会综合融资成本低位下行。三是信贷结构持续优化。四是金融市场韧性增强。\u003C/p\u003E \u003Cp\u003E邹澜认为，从经济理论和实践经验看，货币政策的传导需要时间，已经实施的货币政策效果还会进一步显现。下阶段，中国人民银行将继续实施好适度宽松的货币政策，密切关注评估前期已实施政策的传导情况和实际效果，根据国内外经济金融形势和金融市场运行情况，把握好政策实施的力度和节奏，更好地推动扩大国内需求、稳定社会预期、激发市场活力，支持实现全年经济社会发展目标和任务。\u003C/p\u003E \u003Cp\u003E当前，社会各方面对美联储货币政策变化都非常关注。近期，美国经济增速有所放缓，但物价水平仍然高于美联储的目标水平，关税政策又进一步增加了美国通胀走势的不确定性，影响美联储降息节奏和路径。邹澜分析，美元指数、美债收益率波动加大，对全球金融市场都产生了一定溢出效应，因为影响汇率的因素是多元的，比如经济增长、货币政策、金融市场、地缘政治、风险事件等。\u003C/p\u003E \u003Cp\u003E实际上，美元走势仍然有不确定性，但中国国内基本面持续向好，人民币汇率保持&ldquo;双向&rdquo;浮动、基本稳定具有坚实的基础。一是国内经济进一步回稳向好。二是市场普遍预期美联储下半年重启降息。三是国际收支基本平衡。四是外汇市场建设取得长足进步。邹澜强调，中国不寻求通过汇率贬值获取国际竞争优势，中国人民银行汇率政策立场是清晰和一贯的，将继续坚持市场在汇率形成中的决定性作用，保持汇率弹性，同时强化预期引导，防范汇率超调风险，保持人民币汇率在合理均衡水平上基本稳定。\u003C/p\u003E \u003Cp\u003E强化货币信贷政策的针对性和有效性\u003C/p\u003E \u003Cp\u003E上半年，中国人民银行出台了一系列货币信贷政策措施。邹澜介绍，2025年以来，中国人民银行围绕经济工作重点任务，强化货币信贷政策的针对性和有效性，综合施策有效应对外部冲击，推动经济回升向好。一是货币政策方面，坚持适度宽松的政策取向。数量上，综合运用降准等货币政策工具，保持流动性充裕，加大中长期流动性支持。价格上，注重发挥利率工具的调控作用，下调政策利率，降低结构性货币政策工具利率和个人住房公积金贷款利率，整治规范利率违规行为，强化利率自律管理。结构上，设立服务消费与养老再贷款，增加科技创新和技术改造再贷款额度，创设科技创新债券风险分担工具，加力支持提振消费、科技创新等重点内需领域。\u003C/p\u003E \u003Cp\u003E二是信贷政策方面，强化政策引导和考核评估。持续完善政策框架，推动出台《关于做好金融&ldquo;五篇大文章&rdquo;的指导意见》，引导金融系统加大对科技、绿色、普惠、养老、数字等领域信贷投放。完善&ldquo;五篇大文章&rdquo;考核评估机制，形成政策引导、资金支持、效果评估的工作闭环。发挥好金融支持化解重点产业结构性矛盾促进提质升级作用，按照市场化法治化原则合理保障外贸企业融资需求，优化跨境支付结算服务，助力稳就业稳经济。5月末绿色、科技、普惠贷款分别同比增长27.4%、12%、11.2%，保持了较快增速。\u003C/p\u003E \u003Cp\u003E邹澜表示，下阶段，中国人民银行将进一步落实好适度宽松的货币政策，抓好各项已出台的货币政策措施执行，提升金融服务实体经济质效。总量方面，把握好政策实施的力度和节奏，保持流动性充裕，使社会融资规模、货币供应量增长同经济增长、价格总水平预期目标相匹配，持续营造适宜的金融总量环境。结构方面，突出金融服务实体经济重点方向，聚焦科技创新、扩大消费、民营小微等方面，强化政策协同联动，用好用足各项结构性货币政策工具，加力支持重点领域和薄弱环节。传导方面，强化利率政策执行和监督，更好发挥行业自律作用，维护银行业市场竞争秩序，提高资金使用效率，防范资金空转，把握好金融支持实体经济和保持自身健康性的平衡。完善货币政策框架方面，进一步健全市场化的利率调控机制，优化货币政策中间变量，不断完善货币政策工具体系，健全可置信、常态化、制度化的政策沟通机制，更好服务高质量发展。\u003C/p\u003E \u003Cp\u003E金融体系较好地满足了实体经济资金需求\u003C/p\u003E \u003Cp\u003E做好科技金融工作是落实创新驱动发展战略和金融服务实体经济的重要方面。中国人们银行金融市场司负责人曹媛媛介绍，2025年，中国人民银行会同相关部门出台了两项增量措施：一是优化科技创新和技术改造再贷款，二是建立债券市场的&ldquo;科技板&rdquo;，从信贷、债券、股权等多方面，推动加快构建科技金融体制，目前政策实施已经取得了比较好的成效。\u003C/p\u003E \u003Cp\u003E第一，关于科技创新和技术改造再贷款。目前，政策增量、降价、扩面，截至2025年5月末银行和企业签订的科技创新和技术改造贷款金额达到1.7万亿元，是2024年末的1.9倍；发放贷款余额6140亿元，累计支持1.5万家科技型中小企业实现首贷，为3983个重点领域设备更新项目提供了资金支持。第二，关于建立债券市场科技板。这是支持科技金融的一项创新性举措，通过在债券发行交易制度上作出差异化安排，支持三类机构发行科技创新债券：一是金融机构，二是科技型企业，三是股权投资机构。\u003C/p\u003E \u003Cp\u003E截至6月30日，从5月推出以来债券市场已经有288家主体发行科技创新债券约6000亿元，其中银行间市场发行超过4000亿元科技创新债券，既促进了新兴和未来产业培育发展，也为传统产业运用新技术成果提供了有力支持。&ldquo;在科技创新债券的三类发行主体中，股权投资机构是投早、投小、投长期、投硬科技的重要力量，但是这些机构往往是轻资产机构、投资周期比较长。以前股权投资机构较少通过发行债券进行融资，投资人对于股权投资机构发行的债券比较审慎，实际上投资人融资成本相对比较高。&rdquo;曹媛媛分析说。\u003C/p\u003E \u003Cp\u003E中国人民银行专门创设了科技创新债券风险分担工具，由中国人民银行提供低成本再贷款资金，与地方政府、市场化信用增进机构一道，为股权投资机构发债提供担保、创设信用风险缓释凭证等一系列增量支持。而且，风险分担工具通过直接投资方式，支持科技创新债券的发行，截至6月30日银行间市场共有27家股权投资机构发行科技创新债券153.5亿元。&ldquo;特别需要说明的是，有5家民营股权投资机构获得了风险分担工具增信，实现了三方面政策效果：一是债券期限更长。二是发行成本更低。三是有效促进创新资本形成。&rdquo;曹媛媛表示。\u003C/p\u003E \u003Cp\u003E2025年以来，中国人民银行认真贯彻落实党中央、国务院决策部署，实施适度宽松的货币政策，保持流动性充裕。闫先东表示，从上半年金融总量数据来看，社会融资规模、货币供应量平稳增长，同经济增长、价格总水平预期目标相匹配。6月末，我国社会融资规模和广义货币供应量M2余额同比增长8.9%和8.3%，增速分别比2024年同期高0.8和2.1个百分点。社会融资规模增量合理增长，金融体系较好地满足了实体经济资金需求。上半年，金融机构对实体经济发放的人民币贷款增加12.74万亿元，同比多增2796亿元。\u003C/p\u003E \u003Cp\u003E推动民营和小微企业综合融资成本稳中有降\u003C/p\u003E \u003Cp\u003E支持民营和中小企业融资发展是做好普惠金融大文章、助力实现共同富裕的必然要求。中国人民银行信贷市场司司长彭立峰介绍，近年来，中国人民银行按照党中央、国务院决策部署，聚焦民营和中小企业等普惠金融重点领域，从政策引导、资金支持、能力建设等方面入手，持续健全金融支持体制机制，提升企业融资可得性、普惠性和便利度。一是加大对民营和中小企业融资支持力度。首先抓好金融支持民营经济&ldquo;25条&rdquo;举措的落实，推进金融服务能力建设，定期开展政策效果评估，引导金融机构牢固树立&ldquo;一视同仁&rdquo;的理念。截至2025年5月末普惠小微贷款余额是34.42万亿元，同比增长11.6%，近5年的年均增速超过20%；私人控股企业贷款余额是44.95万亿元。\u003C/p\u003E \u003Cp\u003E二是推动民营和中小企业融资成本稳中有降。综合运用多种货币政策工具，保持流动性充裕。持续释放贷款市场报价利率，即LPR改革和存款利率市场化调整机制效能，试点开展明示企业贷款综合融资成本工作，推动民营和小微企业综合融资成本稳中有降。2025年5月新发放的普惠小微企业贷款、私人控股企业贷款加权平均利率分别是3.69%和3.45%，较2024年同期分别下降0.66和0.6个百分点。三是支持民营和中小企业融资更加多元化。发挥民企债券融资支持工具的撬动引领作用，对民营企业发债融资提供增信支持。鼓励金融机构发行小微企业金融债券，募集资金专项用于支持小微企业融资。建立完善并积极推广动产和权利担保统一登记公示系统，便利中小企业融资。\u003C/p\u003E \u003Cp\u003E彭立峰表示，下一步，中国人民银行将主要在以下几个方面继续做好民营和中小企业金融服务工作：一是进一步健全金融支持民营和小微企业政策体系。开展金融服务能力提升工程，引导普惠小微贷款、民营经济贷款合理增长。健全民营中小企业增信制度，充分发挥政府性融资担保、信息共享、金融衍生品等的积极作用，提升企业融资可得性。二是持续加大金融资源要素投入。实施好适度宽松的货币政策，用好支农支小再贷款、科技创新和技术改造再贷款等结构性货币政策工具，促进供应链金融规范发展，加大对民营中小微企业金融支持力度。三是助力企业高效融资对接。加强与行业主管部门的沟通合作，帮助金融机构提升融资对接效率。全面推广全国中小微企业资金流信用信息共享平台，支持信贷资金精准直达信用白户、支早支小等普惠领域。\u003C/p\u003E",
    "source_name": "今日头条",
    "type": "bank1"
  },
  {
    "id": 2,
    "publish_date": "2025-07-16",
    "link": "https://www.hkma.gov.hk/gb_chi/news-and-media/press-releases/2025/07/20250716-4/",
    "sentiment": "neutral",
    "title": "与银行有关的骗案通知",
    "content": "\u003Ch2\u003E新闻稿\u003C/h2\u003E \u003Cp\u003E香港金融管理局（金管局）呼吁市民提高警觉，留意以下银行已就欺诈网站、网上银行登入画面、伪冒电邮或其他骗案发出新闻稿。有关银行已向金管局汇报事件，其新闻稿的超连结已上载至\u003Ca href=\"https://www.hkma.gov.hk/gb_chi/smart-consumers/beware-of-fraudsters/#fraudulent-bank-websites-phishing-emails-and-similar-scams\"\u003E金管局网站\u003C/a\u003E。\u003C/p\u003E \u003Ctable\u003E \u003Ctbody\u003E \u003Ctr\u003E \u003Cth\u003E \u003Cp\u003E 银行\u003C/p\u003E \u003C/th\u003E \u003Cth\u003E \u003Cp\u003E 骗案类别\u003C/p\u003E \u003C/th\u003E \u003C/tr\u003E \u003Ctr\u003E \u003Ctd\u003E \u003Cp\u003E东亚银行有限公司\u003C/p\u003E \u003C/td\u003E \u003Ctd\u003E \u003Cp\u003E欺诈网站及网上银行登入画面\u003C/p\u003E \u003C/td\u003E \u003C/tr\u003E \u003Ctr\u003E \u003Ctd\u003E \u003Cp\u003E大新银行有限公司\u003C/p\u003E \u003C/td\u003E \u003Ctd\u003E \u003Cp\u003E欺诈网站及网上银行登入画面\u003C/p\u003E \u003C/td\u003E \u003C/tr\u003E \u003Ctr\u003E \u003Ctd\u003E \u003Cp\u003E香港上海汇丰银行有限公司\u003C/p\u003E \u003C/td\u003E \u003Ctd\u003E \u003Cp\u003E伪冒电邮\u003C/p\u003E \u003C/td\u003E \u003C/tr\u003E \u003C/tbody\u003E \u003C/table\u003E \u003Cp\u003E金管局提醒公众，银行不会透过短讯或电邮超连结，引领他们到其网站进行交易，更不会以电话、电邮及手机短讯（包括以超连结方式），要求客户提供任何敏感资料（包括登入密码和一次性密码）。\u003C/p\u003E \u003Cp\u003E任何人士若曾就上述骗案提供其个人资料或进行任何交易，应利用有关新闻稿中的资料联络银行，及致电2860 5012向香港警务处刑事总部资讯中心报案。\u003C/p\u003E \u003Cp\u003E2025年7月16日\u003C/p\u003E",
    "source_name": "香港金管局",
    "type": "bank2"
  },
  {
    "id": 3,
    "publish_date": "2025-07-15",
    "link": "http://mp.weixin.qq.com/s?__biz=Mzk4ODkyNTkzNA==&mid=2247483921&idx=1&sn=8d2f239bec55255092aaac5f4b80ecf3&chksm=c4707acba5bad11b9f10b32a3c260710c3e19e685bfb8ab89fff5c187dfd1abb5db0196b6179#rd",
    "sentiment": "positive",
    "title": "2025年7月16日金融资讯：央行逆回购加码、科技股领涨全球市场、中美关税谈判态势良好",
    "content": "\u003Cp\u003E今日金融市场迎来多重重要消息：中国人民银行开展1.4万亿元买断式逆回购操作以保持流动性充裕；英伟达获准恢复向中国销售H20芯片推动科技股大涨；中美关税谈判释放积极信号；全球投资者情绪达到半年新高。本文将为您梳理今日国内外金融市场的关键动态，分析政策走向及投资机会。\u003C/p\u003E \u003Ch2\u003E国内金融政策动态\u003C/h2\u003E \u003Cp\u003E中国人民银行今日开展14000亿元买断式逆回购操作，这是央行连续第二个月加量续做，旨在保持银行体系流动性合理充裕。此次操作采用固定数量、利率招标、多重价位中标方式，其中3个月(91天)期限为8000亿元、6个月(182天)期限为6000亿元。这一大规模流动性投放显示出央行在支持经济复苏方面的坚定态度，有助于缓解市场对资金面的担忧。\u003C/p\u003E \u003Cp\u003E在金融支持实体经济方面，人民银行副行长邹澜表示，2020年以来人民银行已累计降准12次，累计下调政策利率9次，带动1年期和5年期以上贷款市场报价利率分别下降115个和130个基点。今年5月出台的一揽子金融支持举措已在1个月内全部落地实施。上半年金融数据显示，新发放企业贷款加权平均利率约3.3%，比上年同期低约45个基点，社会融资规模增量累计为22.83万亿元，同比多4.74万亿元，显示金融对实体经济的支持力度持续加大。\u003C/p\u003E \u003Cp\u003E国家统计局副局长盛来运在国新办新闻发布会上表示，有关部门正在制定相关措施，进一步加大对市场秩序的规范治理力度。这些政策将有利于规范市场秩序、推动市场供求关系改善、促进价格合理回升，也有利于企业利润改善、活力增强。\u003C/p\u003E \u003Ch2\u003E国际金融市场概览\u003C/h2\u003E \u003Cp\u003E美国股市周二表现分化，道指下跌0.98%，纳指则受科技股带动上涨0.18%，创下20677.80点的收盘历史新高。英伟达宣布美国政府已批准其向中国市场销售H20芯片后，股价大涨4.04%，报170.7美元，市值达到4.17万亿美元。AMD也表示将重启MI308芯片的对华销售，股价上涨6.4%。\u003C/p\u003E \u003Cp\u003E美国6月通胀数据显示，核心CPI同比上涨2.9%，环比0.2%，连续第五个月低于预期。这一数据虽然不会改变美联储近期的决策路径，但强化了市场对9月可能降息的预期。交易员目前预测美联储在9月开始降息，到年底前将累计降息近两次。\u003C/p\u003E \u003Cp\u003E全球投资者情绪达到2025年2月以来最乐观水平。美国银行数据显示，利润乐观情绪增幅为2020年7月以来最大，过去3个月风险偏好飙升创下纪录。投资者对欧元的超配达到2005年1月以来最高水平。\u003C/p\u003E \u003Ch2\u003E中美经贸关系动态\u003C/h2\u003E \u003Cp\u003E美国财政部长贝森特表示，当前中美之间的谈判&quot;态势良好&quot;，市场无需担忧原定于下月到来的美中关税休战截止日期。贝森特称希望尽快与中方会面，地点可能在第三国，时间或在下月初。批准H20芯片这类许可是特朗普政府与中方谈判的一部分内容。\u003C/p\u003E \u003Cp\u003E特朗普政府关税政策方面，美国总统特朗普周二表示，较小国家的关税信函将很快发出，并补充说可能会对这些国家征收&quot;略高于10%&quot;的关税。特朗普还宣布与印尼达成协议，美国将获得印尼市场的全面准入，印尼将对出口至美国的所有商品支付19%的关税。\u003C/p\u003E \u003Ch2\u003E行业与区域发展亮点\u003C/h2\u003E \u003Cp\u003E科技产业迎来多重利好。上海加快推进重大工程项目实施，构建智能眼镜产业核心能力。上海市经济信息化委副主任汤文侃指出，上海临港近年来集聚了显示、装备、材料等一批智能眼镜上下游优质企业。天津市人工智能(AI+信创)创新生态联盟成立，成员单位已超过290家，旨在提升天津市人工智能核心竞争力。\u003C/p\u003E \u003Cp\u003E职业技能培训方面，国家部署开展大规模职业技能提升培训行动。从2025年到2027年底，将围绕增加制造业、服务业紧缺技能人才供给，广泛开展职业技能提升培训，聚焦先进制造、数字经济、低空经济等领域。\u003C/p\u003E \u003Cp\u003E医药行业方面，第十一批国家组织药品集中采购已启动，55个品种纳入新一批集采报量范围。本次集采覆盖范围扩大至更多临床需求药物，预计将进一步降低患者用药成本。\u003C/p\u003E \u003Ch2\u003E今日投资看点与市场展望\u003C/h2\u003E \u003Cp\u003E桥水基金正加大对中国股市的投资，其中国基金上半年录得14%的强劲回报。桥水认为中国持续的政策支持将继续提振风险资产。这一动向显示国际资本对中国市场的信心正在增强。\u003C/p\u003E \u003Cp\u003E原油市场方面，油价周二微跌，布伦特原油期货结算价下跌0.7%，报每桶68.71美元。此前美国总统特朗普要求俄罗斯在50天内结束乌克兰战争以避免制裁，缓解了市场对供应中断的担忧。欧佩克表示，石油需求将在第三季度保持&quot;非常强劲&quot;。\u003C/p\u003E \u003Cp\u003E黄金价格周二下跌，现货金下跌0.5%，报每盎司3328.06美元。市场参与者正在等待关税最新消息，同时消化美国通胀数据。分析师认为黄金仍将受到地缘政治不确定性的支撑。\u003C/p\u003E \u003Cp\u003E展望后市，投资者需关注以下关键因素：\u003C/p\u003E \u003Col\u003E\u003Cli\u003E\u003Cp\u003E中国人民银行流动性操作对市场资金面的影响\u003C/p\u003E\u003C/li\u003E\u003Cli\u003E\u003Cp\u003E中美经贸谈判进展及可能的关税政策调整\u003C/p\u003E\u003C/li\u003E\u003Cli\u003E\u003Cp\u003E美国科技股走势及AI产业链发展\u003C/p\u003E\u003C/li\u003E\u003Cli\u003E\u003Cp\u003E全球通胀走势及主要央行货币政策动向\u003C/p\u003E\u003C/li\u003E\u003Cli\u003E\u003Cp\u003E地缘政治风险对能源及大宗商品市场的影响\u003C/p\u003E\u003C/li\u003E\u003C/ol\u003E \u003Cp\u003E今日金融市场的多重动态显示，在政策支持与科技创新双轮驱动下，全球经济正呈现结构性分化特征。投资者需密切关注政策走向与行业趋势变化，把握结构性机会的同时防范潜在风险。\u003C/p\u003E",
    "source_name": "微信公众号 ",
    "type": "bank3"
  },
  {
    "id": 4,
    "publish_date": "2025-07-16",
    "link": "https://www.cls.cn/detail/2086989",
    "sentiment": "neutral",
    "title": "惹“众怒”！深圳12家银行集体与一助贷机构“划清界限”，打击金融“黑灰产”在继续",
    "content": "\u003Cp\u003E财联社7月16日讯（记者 邹俊涛 郭子硕）近日，深圳近12家银行集体声明称与鑫心惠邻（深圳）咨询服务有限公司及其关联公司（以下简称&ldquo;鑫心惠邻&rdquo;）无合作关系引发市场关注。\u003C/p\u003E \u003Cp\u003E据了解，鑫心惠邻为深圳本地的一家助贷机构，于去年年底刚注册成立。近两日，中国银行、农业银行、邮储银行、中信银行、平安银行、华夏银行、浦发银行、广发银行、北京银行、上海银行、广州银行、华润银行等12家银行深圳分行陆续发布声明，称其严重扰乱金融市场秩序，与该贷款中介无合作关系，并提醒消费者警惕虚假宣传套路。\u003C/p\u003E \u003Cp\u003E7月16日，财联社记者从当地多家银行以及监管部门采访获悉，此番深圳多家银行集体声明与贷款中介无关与银行合规要求以及监管持续排查打击金融&ldquo;黑灰产&rdquo;有关。\u003C/p\u003E \u003Cp\u003E深圳辖内多家银行与涉事贷款中介&ldquo;划清界限&rdquo;\u003C/p\u003E \u003Cp\u003E深圳负责金融监管有关部门人士今日向财联社记者表示，&ldquo;非法贷款中介乱象一直是行业整治重点，这家贷款中介声称与辖内多家银行均有合作，影响不是很好。&rdquo;\u003C/p\u003E \u003Cp\u003E另有某股份行相关人士告诉财联社记者，已向该行深圳分行确认，是接到该行总行合规与法律部门通知要求发布相关声明。&ldquo;各家银行均发了声明，防止公众受骗&rdquo;，前述人士指出，上述贷款中介的大胆操作明显是惹了&ldquo;众怒&rdquo;。\u003C/p\u003E \u003Cp\u003E有媒体报道称，鑫心惠邻在今年年初发布开工消息时曾提及，该公司携手工商银行、中国银行、建设银行、农业银行、平安银行、招商银行、民生银行、北京银行等银行，为社区邻居提供降息提额服务，减轻贷款压力，提升幸福感。\u003C/p\u003E \u003Cp\u003E从近期多家银行发布声明信息来看，上述有关鑫心惠邻开业宣传内容存在失实之处。有在助贷行业从业者告诉财联社记者，利用银行合作身份进行背书是该行业的惯用套路。\u003C/p\u003E \u003Cp\u003E财联社记者注意到，就在近期深圳多家银行集体发布上述声明后，鑫心惠邻昨日（7月15日）在其官方微信公众号发文称，&ldquo;6月份我们发生了点小插曲，因为我们的不严谨占用了公共资源，在这里给大家说一声抱歉！我们意识到后已经全面整改，欢迎大家监督。&rdquo;并强调，&ldquo;我们没有和任何金融机构有合作。&rdquo;\u003C/p\u003E \u003Cp\u003E打击金融&ldquo;黑灰产&rdquo;工作在继续\u003C/p\u003E \u003Cp\u003E值得关注的是，今年以来，监管部门着力打击金融&ldquo;黑灰产&rdquo;。\u003C/p\u003E \u003Cp\u003E今年3月，公安部和金融监管总局联合开展金融&ldquo;黑灰产&rdquo;违法犯罪集群打击专项工作，重点打击贷款、保险和信用卡领域的四类行为，包括非法存贷款中介服务、恶意逃废金融债务、非法代理退保理赔以及不正当反催收等。近期，宁夏、广州等多地金融监管部门开展组织防范和打击金融&ldquo;黑灰产&rdquo;相关工作。\u003C/p\u003E \u003Cp\u003E深圳金融监管局相关人士告诉财联社记者，该辖内的组织摸查金融&ldquo;黑灰产&rdquo;相关工作也&ldquo;一直在做&rdquo;。\u003C/p\u003E \u003Cp\u003E财联社记者注意到，此次深圳辖区内银行如此大规模集体针对某一贷款中介发布风险提示声明尚属近年来首次。\u003C/p\u003E \u003Cp\u003E7月16日上午，财联社记者以意向客户身份致电鑫心惠邻咨询相关业务，该公司业务人员表示，目前相关业务正常开展。\u003C/p\u003E \u003Cp\u003E欢迎您发表有价值的评论，发布广告和不和谐的评论都将会被删除，您的账号将禁止评论。\u003C/p\u003E \u003Cp\u003E发表评论\u003C/p\u003E",
    "source_name": "财联社",
    "type": "bank4"
  },
  {
    "id": 5,
    "publish_date": "2025-07-16",
    "link": "http://m.zqrb.cn/gscy/qiyexinxi/2025-07-16/A1752669718982.html",
    "sentiment": "neutral",
    "title": "外资对中国市场关注度持续提升 看好A股三类资产",
    "content": "\u003Cp\u003E本报记者 吴晓璐\u003C/p\u003E \u003Cp\u003E7月15日，国家统计局发布数据显示，2025年上半年，国内生产总值660536亿元，同比增长5.3%。\u003C/p\u003E \u003Cp\u003E外资普遍认为，在出口前置、&ldquo;以旧换新&rdquo;等政策支持下，上半年中国经济展现出较强韧性。\u003C/p\u003E \u003Cp\u003E展望下半年，外资认为，国内政策仍有空间，将为经济提供支撑。在政策支持以及低估值下，中国股票依旧是外资重点配置之一。\u003C/p\u003E \u003Cp\u003E上半年加仓A股\u003C/p\u003E \u003Cp\u003E自去年以来，外资对中国关注度持续回升。&ldquo;去年9月份起，中国宏观调控、行业监管和对外政策均出现积极变化，这些变化增强了外资对中国市场的关注度，外资开始重新评估中国资产，乐观度和关注度都有恢复。&rdquo;近日，贝莱德首席中国经济学家宋宇在贝莱德中国2025年中投资展望分享会上表示。\u003C/p\u003E \u003Cp\u003E汇丰环球投资研究大中华区首席经济学家刘晶表示，中国经济韧性仍在，资本市场改革、对外开放继续推进，科技创新也在不停加速。很多国际投资人，尤其是欧美投资人，他们对中国资产的兴趣持续提升。\u003C/p\u003E \u003Cp\u003E从资金流动来看，上半年北向资金加仓A股。据Wind资讯数据统计，截至今年二季度末，北向资金持有A股数量1230.66亿股，较2024年年底增加6.75亿股；持有A股市值达2.29万亿元，较2024年年底增加871.27亿元。\u003C/p\u003E \u003Cp\u003E今年上半年，A股主要股指全线上涨，收益颇丰的外资对中国股市更加乐观。近期，全球最大规模对冲基金桥水基金在中国市场的投资策略转向更加乐观。该机构在华基金今年上半年录得14%的回报后，进一步上调了中国股市的配置比例。桥水基金在二季度投资者信函中表示，截至6月30日，其对中国股票的看法已从&ldquo;战略配置&rdquo;调整为&ldquo;适度增持&rdquo;。\u003C/p\u003E \u003Cp\u003E下半年政策有望持续发力\u003C/p\u003E \u003Cp\u003E在我国上半年经济数据披露之后，瑞银投资银行高级中国经济学家张宁表示，上半年GDP增长得益于出口韧性强、低基数下以旧换新补贴的刺激、政府债券提前发行以及计划中的政策支持措施落地。同时，鉴于上半年出口强劲，将2025年全年出口同比增速预测上调至1%，并预计净出口对增长产生小幅正向贡献（+0.6个百分点）。\u003C/p\u003E \u003Cp\u003E展望下半年，外资普遍认为，中国政策有空间，经济依旧有韧性。在宋宇看来，中国经济的韧性主要来自企业的竞争力与政策的灵活性。一方面，企业层面表现出强劲的适应能力和产品创新，特别是在电动车等领域体现出了明显优势。另一方面，预计下半年政策制定者会更密切监测数据和市场走势，及时做出反应。结合过去几年的情况来看，九月份、十月份可能成为政策&ldquo;转折点&rdquo;。\u003C/p\u003E \u003Cp\u003E渣打银行中国高级经济师廖薇认为，上半年中国经济强劲增长得益于&ldquo;抢出口&rdquo;和财政刺激靠前发力。预计政府或优先充分实施2025年财政预算。货币政策方面，下半年将继续实施支持性政策，预计四季度政策利率将调低10个基点，同时保持市场流动性充裕，以配合政府债券发行。\u003C/p\u003E \u003Cp\u003E中国股票吸引力增强\u003C/p\u003E \u003Cp\u003E在当前低利率环境下，投资者需要以多元化策略来增加投资组合韧性。基于政策支持和估值优势，中国股票依旧是外资重点配置方向。\u003C/p\u003E \u003Cp\u003E&ldquo;无论是宏观环境、企业盈利，还是监管部门对股市的态度都发生了显著变化，对下半年中国A股的表现保持期待。&rdquo;贝莱德基金首席权益投资官神玉飞表示，首先，从全球来看，美国降息空间较大，美联储降息会对全球股票市场产生外溢，对A股和港股都会形成直接的传导作用。其次，从国内经济来看，今年政策力度持续加大，国家对经济发展的重视程度明显加强，刺激消费、反内卷等一系列政策出台，使上市公司盈利压力减小，经营环境逐渐好转。最后，监管部门对资本市场特别是股票市场尤其呵护。\u003C/p\u003E \u003Cp\u003E渣打中国财富方案部首席投资策略师王昕杰表示，渣打仍然超配全球股票。亚洲国家财政刺激空间较大且宏观经济无衰退风险，使得亚太市场（除日本）投资回报潜力突出。预计中国和韩国股票将表现领先，韩国市场受益于政策改革预期，上调为超配，而中国市场因亚太折价优势和政策支持成为重点配置方向，维持超配。\u003C/p\u003E \u003Cp\u003E贝莱德基金量化及多资产投资总监王晓京认为，股票在低利率环境下的投资逻辑更加偏向于分析现金流价值。基于此，看好三类资产，一是具备绝对现金流价值的股票，比如高股息、强自由现金流企业。二是广义消费行业，但不局限于传统消费。比如近期汽车、电子、家电等行业在&ldquo;以旧换新&rdquo;等政策推动下，也显现出良好现金流能力。三是传统的高增长板块，比如AI、医药、银发经济等，这些行业短期尚不盈利，现金流较弱，但具备远期估值预期和增长空间。\u003C/p\u003E",
    "source_name": "证券日报",
    "type": "bank5"
  },
  {
    "id": 6,
    "publish_date": "2025-07-16",
    "link": "http://www.gov.cn/lianbo/bumen/202507/content_7032390.htm",
    "sentiment": "neutral",
    "title": "中国经济半年报“出炉”——宏观政策发力显效 经济运行稳中向好",
    "content": "\u003Cp\u003E国家统计局7月15日发布了2025年上半年国民经济运行情况。数据显示，上半年，国民经济顶住压力、迎难而上，经济运行总体平稳、稳中向好。生产需求稳定增长，就业形势总体稳定，居民收入继续增加，新动能成长壮大，高质量发展取得新进展，社会大局保持稳定。初步核算，上半年国内生产总值660536亿元，按不变价格计算，同比增长5.3%。\u003C/p\u003E \u003Cp\u003E在7月15日举行的国新办新闻发布会上，国家统计局副局长盛来运表示：&ldquo;总的来看，上半年更加积极有为的宏观政策发力显效，经济运行延续稳中向好发展态势，展现出强大韧性和活力。&rdquo;\u003C/p\u003E \u003Cp\u003E主要经济运行指标好于预期\u003C/p\u003E \u003Cp\u003E今年以来，各地区各部门加紧实施更加积极有为的宏观政策，着力稳就业、稳企业、稳市场、稳预期，国民经济顶压前行、稳定运行，主要指标好于预期。发布会上，盛来运用四句话概括上半年经济运行的主要特点&mdash;&mdash;\u003C/p\u003E \u003Cp\u003E&ldquo;稳&rdquo;的态势持续。&ldquo;这是上半年经济运行的一个突出特点。&rdquo;盛来运指出，上半年GDP同比增长5.3%，增速比去年同期和全年均提升0.3个百分点，增长稳中有升。今年以来，月度调查失业率和物价基本平稳，国际收支基本平衡，货物贸易进出口创同期新高，外汇储备维持在3.2万亿美元以上。从观察宏观经济的四大指标看，经济运行&ldquo;稳&rdquo;的主基调没有变。\u003C/p\u003E \u003Cp\u003E&ldquo;进&rdquo;的步伐坚定。保持经济稳定运行的同时，各个地方坚定不移推动经济转型和高质量发展。从数据来看，创新发展、协调发展、绿色发展、开放发展、共享发展都取得新的成绩。\u003C/p\u003E \u003Cp\u003E&ldquo;新&rdquo;的动能累积。各个地方因地制宜发展新质生产力，加大技术创新和产业创新融合发展力度，新产业、新技术、新业态继续保持较快发展。上半年，高技术产业增加值同比增长9.5%，2024年&ldquo;三新&rdquo;产业增加值占GDP比重达18%，新动能在积聚。\u003C/p\u003E \u003Cp\u003E&ldquo;畅&rdquo;的循环改善。今年以来，我国把做大做强国内大循环摆在更加突出的位置，出台了一系列政策支持扩大内需、促进生产、畅通循环，从统计数据看，人流物流资金流都在改善，上半年内需对GDP增长的贡献率为68.8%；货运周转量同比增长5.1%，旅客周转量增长4.9%。\u003C/p\u003E \u003Cp\u003E&ldquo;从以上四个方面判断，上半年经济运行总体平稳，稳中有进、稳中向好，是一份含金量非常高的成绩单。&rdquo;盛来运说。\u003C/p\u003E \u003Cp\u003E消费是经济增长的主动力\u003C/p\u003E \u003Cp\u003E数据显示，上半年，最终消费支出对经济增长贡献率为52%，&ldquo;三驾马车&rdquo;中，消费是促进GDP增长的主动力。\u003C/p\u003E \u003Cp\u003E盛来运指出，今年消费市场的表现可圈可点，消费数据的增长是一大亮点。上半年，社会消费品零售总额达24.55万亿元，同比增长5%，其中二季度增长5.4%，比一季度加快0.8个百分点，逐季提升。社会消费品零售总额同比增长在加快，市场活跃度在提升，这有力支撑了上半年GDP的增长。\u003C/p\u003E \u003Cp\u003E上半年，服务零售额同比增长5.3%，商品零售额增长5.1%，消费结构中，服务消费的占比在提升。春节、&ldquo;五一&rdquo;、端午节日出行人数创新高，相关的文体休闲、交通出行服务消费都保持两位数增长，假日消费拉动作用增强。\u003C/p\u003E \u003Cp\u003E部分升级类消费增速加快，上半年，体育用品类商品零售额同比增长22.2%，金银珠宝类零售额增长11.3%。绿色消费渐成新风尚。上半年，新能源汽车、节能家电、智能家电消费增长仍然较快。&ldquo;中国游&rdquo;&ldquo;中国购&rdquo;持续升温，尤其是免签&ldquo;朋友圈&rdquo;扩大以后，来中国旅游的游客更多，带动了国内消费，&ldquo;五一&rdquo;、端午假期，适用免签政策入境的外国人次同比分别增长72.7%、59.4%。\u003C/p\u003E \u003Cp\u003E&ldquo;上半年，中国消费市场在一系列扩内需、促消费政策带动下趋于活跃，发展态势向好。这意味着下半年消费发展是有支撑的。&rdquo;盛来运认为，中国消费市场空间非常广阔。要进一步改善消费环境，稳就业、促增收，增加优质消费供给，推动消费市场持续健康发展。\u003C/p\u003E \u003Cp\u003E下半年经济保持稳定增长有支撑\u003C/p\u003E \u003Cp\u003E&ldquo;从下半年情况看，尽管外部环境仍有不确定性，内部结构调整的压力较大，但综合判断，下半年中国经济保持稳定增长是有支撑的。&rdquo;盛来运说。\u003C/p\u003E \u003Cp\u003E上半年经济稳中有进的发展态势和成效，充分展示了中国经济的抗压能力和强大韧性，为完成全年目标打下了扎实基础。\u003C/p\u003E \u003Cp\u003E多年来高质量发展大势和实践，凝聚了共识，积累了新动能，推进了经济再平衡，提高了经济可持续发展能力。从现实因素看，一些先行指标在改善，积极因素在累积，显示出高质量发展的良好势头。\u003C/p\u003E \u003Cp\u003E从生产来看，服务业经过多年转型后，对经济增长贡献率在提升。上半年服务业增加值占GDP比重59.1%，对GDP增长贡献率超过60%。近几个月服务业景气指数持续保持在50%以上的扩张区间，服务业发展势头良好，经济增长中占比较大的产业会持续保持良好发展势头。从需求来看，下半年在政策的推动下消费会继续保持良好发展态势，对经济增长的&ldquo;压舱石&rdquo;作用会继续显现。从出口看，我国积极构建多元化贸易格局，对单一国家的贸易依存度已降到个位数。上半年我国进出口增长2.9%，这是在二季度遭受外部巨大冲击情况下取得的，显示了我国贸易的韧性。\u003C/p\u003E \u003Cp\u003E今年以来，我国实行更加积极有为的宏观政策，发挥了托底作用。近期有关部门加快推出下半年政策，会继续为经济稳定运行发挥关键支撑作用。同时有关部门也表示，中国的政策&ldquo;工具箱&rdquo;丰富，会根据市场变化适时推出。宏观政策协同发力，将为经济稳定运行保驾护航。（记者 董蓓）\u003C/p\u003E",
    "source_name": "中华人民共和国中央人民政府",
    "type": "bank6"
  },
  {
    "id": 7,
    "publish_date": "2025-07-16",
    "link": "https://cj.sina.com.cn/articles/view/5115326071/130e5ae7702002kyrk",
    "sentiment": "neutral",
    "title": "音频 | 格隆汇7.16盘前要点—港A美股你需要关注的大事都在这",
    "content": "\u003Cp\u003E格隆汇7月16日｜国际要闻：\u003C/p\u003E \u003Cp\u003E1、美股三大指数涨跌不一，英伟达涨超4%，中概指数涨2.76%；\u003C/p\u003E \u003Cp\u003E2、美国6月CPI同比+2.7%、环比+0.3% 均符合预期；\u003C/p\u003E \u003Cp\u003E3、美国6月核心CPI同比+2.9%、环比+0.2% 均低于预期；\u003C/p\u003E \u003Cp\u003E4、特朗普计划于7月23日发表关于人工智能的讲话；\u003C/p\u003E \u003Cp\u003E5、特朗普：印尼输美商品将支付19%关税 美国将获得印尼市场的全面准入；\u003C/p\u003E \u003Cp\u003E6、白宫：特朗普政府希望禁止央行数字货币；\u003C/p\u003E \u003Cp\u003E7、美财长最新放风：无需担忧美中暂停加征部分关税截止日期，双方谈判&ldquo;态势良好&rdquo;；\u003C/p\u003E \u003Cp\u003E8、渣打银行率先提供BTC和ETH机构交易，数字货币迈向主流；\u003C/p\u003E \u003Cp\u003E9、欧佩克维持全球原油需求增速预期不变；\u003C/p\u003E \u003Cp\u003E10、AMD表示将重启MI308芯片的对华销售；\u003C/p\u003E \u003Cp\u003E11、苹果将从五角大楼投资的美国生产商MP手中采购稀土；\u003C/p\u003E \u003Cp\u003E12、美国及盟友将8月底定为与伊朗达成核协议的最后期限；\u003C/p\u003E \u003Cp\u003E大中华区要闻：\u003C/p\u003E \u003Cp\u003E1、预告：国新办7月18日举行&ldquo;高质量完成&lsquo;十四五&rsquo;规划&rdquo;系列主题新闻发布会；\u003C/p\u003E \u003Cp\u003E2、第十一批国家组织药品集采已启动，55个品种纳入新一批集采报量范围；\u003C/p\u003E \u003Cp\u003E3、中国将电池正极材料制备技术纳入出口限制；\u003C/p\u003E \u003Cp\u003E4、全国多地气温突破40℃，热到破纪录；\u003C/p\u003E \u003Cp\u003E5、中国连锁经营协会倡议：规范即时零售市场秩序 联合抵制价格补贴&ldquo;内卷式&rdquo;竞争；\u003C/p\u003E \u003Cp\u003E6、宇树科技CEO王兴兴：今年机器人出货量有明显增长；\u003C/p\u003E \u003Cp\u003E7、泡泡玛特：预期2025年上半年溢利同比增长不低于350%；\u003C/p\u003E \u003Cp\u003E8、杭州银行：中国人寿拟减持不超0.70%公司股份；\u003C/p\u003E \u003Cp\u003E9、今日A股华电新能上市；\u003C/p\u003E \u003Cp\u003E10、公告精选︱中际旭创：预计半年度净利润同比增加52.64%-86.57%；联环药业：拟3亿元新建厂房、生产线；\u003C/p\u003E \u003Cp\u003E11、公告精选(港股)︱中国生物制药(01177.HK)拟不超9.51亿美元购买礼新医药95.09%股权；泡泡玛特(09992.HK)预计上半年收入增长不低于200%；\u003C/p\u003E \u003Cp\u003E12、A股投资避雷针︱西藏珠峰：控股股东收到证监会立案告知书；恒立退：公司股票终止上市暨摘牌。\u003C/p\u003E",
    "source_name": "新浪财经",
    "type": "bank7"
  },
  {
    "id": 8,
    "publish_date": "2025-07-16",
    "link": "https://www.nbd.com.cn/articles/2025-07-16/3946784.html",
    "sentiment": "neutral",
    "title": "证券ETF（512880）昨日净流入超2.1亿，非银金融板块估值修复受关注",
    "content": "\u003Cp\u003E东吴证券指出，非银金融行业中保险板块受益于经济复苏和利率上行，储蓄类产品销售占比大幅提升，长期看好健康险和养老险发展空间。财政部发布的长周期考核机制将引导险企提高权益类资产配置比例，与资本市场互利共赢。证券行业受益于市场回暖和政策环境友好，7月日均股基交易额同比上涨120%，两融余额同比提升27.9%。中证协强化自律管理，推动行业高质量发展，深交所修订创业板指数编制方案，引入ESG负面剔除机制。\u003C/p\u003E \u003Cp\u003E证券ETF跟踪的是证券公司指数，该指数由中证指数有限公司编制，主要从沪深市场中选取业务范围涵盖证券经纪、投资银行、自营交易等领域的上市公司证券作为指数样本，以反映证券行业整体表现及其市场特征。作为衡量证券业发展趋势的重要指标之一，该指数能够较为全面地展现证券行业上市公司的整体市场表现。\u003C/p\u003E ",
    "source_name": "每经网",
    "type": "bank8"
  },
  {
    "id": 9,
    "publish_date": "2025-07-16",
    "link": "https://www.cls.cn/detail/2087365",
    "sentiment": "neutral",
    "title": "竞逐加密资产交易，首家全球系统重要性银行下场，香港稳定币新规吸引机构竞相布局",
    "content": "\u003Cpre\u003E①渣打集团本次推出的数字资产交易服务，将在渣打银行受监管的银行业务框架内运营。 ②包括花旗、摩根大通、美国银行在内多家银行近期透露对加密资产的关注。 ③在全球金融机构积极布局加密资产的大背景下，香港在稳定币监管方面率先迈出关键一步。\u003C/pre\u003E \u003Cp\u003E财联社7月16日讯（记者 郭子硕）全球系统重要性银行中，首家为企业、投资者及资产管理公司提供可交割现货加密资产交易服务的机构正式出炉。\u003C/p\u003E \u003Cp\u003E渣打集团 7 月 15 日率先在加密资产交易领域迈出关键步伐，针对机构客户推出整合式数字资产交易服务，其英国分行已正式上线比特币和以太币现货交易，并计划短期内推出无本金交割远期交易。\u003C/p\u003E \u003Cp\u003E&ldquo;此次数字资产交易业务的初期设立工作通过渣打英国进行。渣打英国已是英国授权的存款机构。由于这些新数字资产业务需要获得英国金融行为监管局（FCA）的额外注册许可，银行已申请并于本月获得了该项批准。&rdquo;渣打集团相关负责人今日回复财联社记者。\u003C/p\u003E \u003Cp\u003E财联社记者注意到，外资行在数字资产交易、托管、稳定币等赛道的密集布局，国内机构对香港稳定币市场的积极入局，将共同推动行业向成熟化、规范化迈进。本周，美国 &ldquo;加密货币周&rdquo; 对相关法案的集中审议，迭加香港《稳定币条例》即将生效的政策东风，或将为全球加密监管提供了新的参照维度。\u003C/p\u003E \u003Cp\u003E外资银行加速拥抱加密资产\u003C/p\u003E \u003Cp\u003E财联社记者了解到，渣打集团本次推出的数字资产交易服务，将在渣打银行受监管的银行业务框架内运营。渣打集团通过其企业和投资银行、以及分别通过渣打创投旗下Zodia Custody和Zodia Markets提供数字资产托管和交易服务，和另一家渣打创投旗下公司Libeara提供数字资产代币化服务。\u003C/p\u003E \u003Cp\u003E从全球市场来看，近日多家国际银行透露在加密资产领域排兵布阵，业务触角广泛覆盖数字资产交易、托管、稳定币发行及相关技术应用等核心环节。除渣打集团外，花旗集团首席执行官 Jane Fraser 于本周二向分析师表示，正考虑发行花旗稳定币，并且对政府允许银行更便捷地参与数字资产领域持欢迎态度。\u003C/p\u003E \u003Cp\u003E摩根大通上个月宣布计划推出名为 JPMD 的存款代币，该代币仅对摩根大通的机构客户开放。美国银行首席执行官布莱恩・莫伊尼汉同样表达了对加密资产领域的关注，他表示在关键的加密立法通过后，该行将研究稳定币。\u003C/p\u003E \u003Cp\u003E更早之前，星展银行在 2020 年 12 月推出全方位数字交易平台，借助区块链技术，提供加密货币等数字资产的资产代币化和二级市场交易服务，涵盖证券化代币发行、数字货币交易、数字托管服务等。彼时，新加坡交易所还宣布持有星展银行数字交易平台 10% 的股份。\u003C/p\u003E \u003Cp\u003E从全球范围来看，加密货币交易牌照仍以区域划分为主，尚未形成统一的主流监管标准。\u003C/p\u003E \u003Cp\u003E某持有区域数字资产交易牌照的机构人士解释称，以香港证监会SFC颁发的虚拟资产交易平台（VATP）为例，该牌照只是地方性的牌照，其监管效力仅限本地，无法覆盖全球虚拟资产（VA）业务。尽管持牌交易所的运营活动需严格遵循香港 SFC 的监管要求，但平台上交易的比特币、以太坊等加密货币，其来源可遍及全球市场。\u003C/p\u003E \u003Cp\u003E当前，美国进入&ldquo;加密货币周&rdquo;&mdash;&mdash;美国众议院宣布将 7 月 14 日当周定为 &ldquo;加密货币周&rdquo;&mdash;&mdash;审议《数字资产市场透明法案》（Clarity Act）、《反 CBDC 监控州法案》以及《美国稳定币国家创新指导法案》（GENIUS Act）三项法案。这一系列法案审议落地，或将对美国加密货币市场带来更清晰的监管方向。\u003C/p\u003E \u003Cp\u003E距离香港稳定币条例生效还剩两周\u003C/p\u003E \u003Cp\u003E在全球金融机构积极布局加密资产的大背景下，香港在稳定币监管方面率先迈出关键一步。\u003C/p\u003E \u003Cp\u003E今年 5 月，香港立法会通过《稳定币条例》，为香港引入锚定法定货币的稳定币发行人发牌制度。该条例将于8月1日生效，距今仅剩两周。届时香港金管局将开始接受牌照申请，这也标志着全球首个针对法币稳定币的全面监管框架正式落地。\u003C/p\u003E \u003Cp\u003E香港《稳定币条例》牌照申请也成为兵家必争之地。按照香港金管局已公开首批稳定币发行人沙盒名单，包括京东集团旗下京东币链科技(香港)，圆币创新科技，以及渣打银行（香港）、安拟集团（Animoca Brands Limited）、香港电讯（HKT）三家联合组成的申请主体。\u003C/p\u003E \u003Cp\u003E此外，蚂蚁集团旗下两大核心业务板块蚂蚁国际、蚂蚁数科也明确表达了业务拓展意愿。蚂蚁数科已经启动申请香港稳定币牌照，目前已跟监管进行过多轮沟通。蚂蚁国际则计划在《稳定币条例》生效后尽快提交申请。\u003C/p\u003E \u003Cp\u003E申请者众但配额寥寥。香港金融管理局总裁余伟文在上个月透露，《稳定币条例》生效后金管局将开始接受牌照申请，且初期阶段仅会批复个位数的发行牌照，发行人必须有实实在在的应用场景。\u003C/p\u003E \u003Cp\u003E欢迎您发表有价值的评论，发布广告和不和谐的评论都将会被删除，您的账号将禁止评论。\u003C/p\u003E \u003Cp\u003E发表评论\u003C/p\u003E",
    "source_name": "财联社",
    "type": "bank9"
  }
]
			},
			{
				"category_name": "银行业竞争对手",
				"category_id": "competitor_news",
				"articles":[
  {
    "id": 1,
    "publish_date": "2025-07-17",
    "link": "https://www.aastocks.com/sc/stocks/news/aafn-news/NOW.1454061/2",
    "sentiment": "neutral",
    "title": "汇控(00005.HK)昨回购逾441.8万股 涉资4.3亿港元",
    "content": " \u003Cp\u003E汇丰控股(00005.HK) \u003Ca href=\"javascript:gotobmp('00005')\"\u003E +0.600 (+0.617%)  \u003C/a\u003E\u003Ca href=\"javascript:gotoss('00005')\"\u003E 沽空 $1.32亿; 比率 8.981%  \u003C/a\u003E公布，昨日(16日)于英国及香港市场合共回购超过441.81万股，共涉资近4.31亿港元。\u003C/p\u003E \u003Cp\u003E当中，汇控在英国市场购入逾270.81万股，每股价格介乎9.218至9.275英镑，每股加权平均价为9.2474\u003Cbr\u003E 英镑。另外，汇控于香港联交所购入171万股，每股价格介乎97.25至98.3港元，每股加权平均价约97.9013港元。(gc/w)(港股报价延迟最少十五分钟。沽空资料截至 2025-07-16 16:25。)\u003C/p\u003E \u003Cp\u003EAASTOCKS新闻\u003C/p\u003E",
    "source_name": "AASTOCKS.COM",
    "type": "com1"
  },
  {
    "id": 2,
    "publish_date": "2025-07-15",
    "link": "https://www.prnewswire.com/apac/zh/news-releases/hsbc-digital-merchant-services-302504839.html",
    "sentiment": "neutral",
    "title": "移卡助力滙丰提升HSBC Digital Merchant Services收款管理方案  APAC - Traditional Chinese  APAC - English  USA - English",
    "content": "\u003Cp\u003E香港2025年7月15日 /美通社/ -- 移卡（9923.HK）宣佈透过其丰富的支付网络，帮助滙丰提升 HSBC Digital Merchant Services收款管理方案，方案在香港所支援的收款方式将新增支付宝、支付宝香港及微信支付。\u003C/p\u003E \u003Cp\u003E移卡作为以支付为基础的领先科技平台，基于多年的行业深耕已构建起丰富的支付网络。国内市场方面，据移卡2024年财报显示，其支付业务基于应用程式的日交易笔数峰值达到近6,000万笔，目前已与超6,000家SaaS合作伙伴深度对接，联合收单银行数量近160家，并通过17,000家独立销售代理扩大市场覆盖。全球市场方面，移卡已加入Visa、MasterCard和银联国际等全球领先支付网络会员机构，实现境内外全卡种受理，进一步提升其全球支付网络的覆盖能力与服务品质。\u003C/p\u003E  \u003Cp\u003EHSBC Digital Merchant Services是为电商而设的全面数码收款管理方案，透过单一合约接受多种支付方式，帮助他们提升数码收款及相关行政管理效率。通过此次升级，电商可接受更多种类的支付方式，为开拓内地庞大消费市场创造机遇，同时为消费者带来更流畅的支付体验。\u003C/p\u003E \u003Cp\u003E据市场研究机构PCMI预测，香港电商交易额将在2027年将达到2,400亿港元，而电子钱包在电商场景的使用率超60%，蕴藏著巨大的商业机遇。\u003C/p\u003E \u003Cp\u003E滙丰环球支付方案部本地及创新支付产品环球总监孙雷表示：“我们持续提升HSBC Digital Merchant Services收款管理方案，满足不同的支付喜好和习惯，帮助商户建立更流畅的结账流程，从而进一步开拓新客户群。滙丰将继续与移卡一样的金融科技创新企业合作，善用科技为客户带来实质效益。”\u003C/p\u003E \u003Cp\u003E移卡创始人兼CEO刘颖麒表示：“移卡在支付领域发展迅速，从卡基支付，拓展了电子钱包，到如今丰富了AI智能应用。这一发展过程中，我们始终坚持两大核心：流畅的用户体验和可信赖的技术系统。希望未来，我们将继续携手探索更多领域的合作共赢。”\u003C/p\u003E \u003Cp\u003E关于移卡\u003C/p\u003E \u003Cp\u003E移卡是一家领先的商业赋能科技平台，专注为商户和消费者创造价值。我们致力扩展独立的商业数字化生态系统，通过我们的(i)一站式支付服务，向商户与消费者提供无缝、便捷及可靠的支付服务，(ii)商户解决方案，让商户可更好地管理及推动业务增长，及(iii)到店电商服务，向消费者提供超值本地生活服务。\u003C/p\u003E \u003Cp\u003ESOURCE 移卡\u003C/p\u003E ",
    "source_name": "美通社",
    "type": "com2"
  },
  {
    "id": 3,
    "publish_date": "2025-07-16",
    "link": "https://m.techflowpost.com/article/detail_27055.html",
    "sentiment": "positive",
    "title": "渣打银行上线 BTC 和 ETH 交易，内部 90% 讨论聚焦稳定币",
    "content": "\u003Cp\u003E渣打银行的报告显示，稳定币行业的整体发展速度可能快于此前预期。\u003C/p\u003E \u003Cp\u003E来源：Cryptoslate\u003C/p\u003E \u003Cp\u003E编译：区块链骑士\u003C/p\u003E \u003Cp\u003E渣打银行通过其机构加密货币平台推出了比特币和以太坊的现货交易服务，在美国监管机构和投资者对稳定币的关注度急剧上升之际，进一步拓展了其在数字资产领域的业务版图。\u003C/p\u003E \u003Cp\u003E此次业务推出前，渣打银行数字资产研究主管 Geoffrey Kendrick 于 7 月 7 日至 11 日期间，在华盛顿、纽约和波士顿举行了多场高层会议，与加密原生企业、比特币矿商、基金及政策制定者展开交流。\u003C/p\u003E \u003Cp\u003E据 Kendrick 介绍，尽管比特币价格屡创新高，但近 90% 的讨论都聚焦于稳定币。\u003C/p\u003E \u003Cp\u003E随着旨在为法定货币背书的数字资产制定明确规则的美国法案《GENIUS 法案》即将通过，市场对稳定币的兴趣急剧升温。\u003C/p\u003E \u003Cp\u003EKendrick 表示，该法案最早可能于本周正式生效，这将为美国稳定币市场的迅速扩张铺平道路，并推动其在金融机构和公共部门实体中得到更广泛的应用。\u003C/p\u003E \u003Cp\u003EKendrick 指出，客户预测到 2026 年底，稳定币市场规模将达到 7500 亿美元，而截至 7 月 15 日，这一数字约为 2500 亿美元。\u003C/p\u003E \u003Cp\u003E随着监管政策的明朗化，稳定币的发行范围预计将大幅扩大，不仅包括大型金融机构，区域性银行和地方政府也可能会探索发行代币化现金工具。\u003C/p\u003E \u003Cp\u003E除了应用推广外，讨论还涉及宏观经济影响：美国国债收益率曲线的可能变化、对美元流动性的长期影响、美国支付体系改革，以及稳定币给新兴市场带来的金融稳定风险。\u003C/p\u003E \u003Cp\u003E渣打银行的报告显示，稳定币行业的整体发展速度可能快于此前预期。\u003C/p\u003E \u003Cp\u003EKendrick 强调，另一项立法工作《数字资产市场透明法案》可能会在 9 月底或 10 月初通过，这可能会加速 RWA 的代币化进程以及 DeFi 基础设施的整合。\u003C/p\u003E \u003Cp\u003E链上数据显示，所有钱包规模（包括中心化交易所、DeFi 平台以及中型零售钱包）的稳定币余额均持续增长，这表明稳定币的使用场景正在不断拓展，全球需求也在日益增长。\u003C/p\u003E \u003Cp\u003EKendrick 的调研结果以及渣打银行交易平台的推出，反映了机构加密货币战略的关键转变。尽管比特币作为价值储存手段的地位依然稳固，但当前基础设施与政策议程显然已将稳定币视为可编程货币的核心支柱。\u003C/p\u003E",
    "source_name": "TechFlow",
    "type": "com3"
  },
  {
    "id": 4,
    "publish_date": "2025-07-16",
    "link": "https://www.aastocks.com/tc/mobile/news.aspx?newsid=NOW.1453888&newssource=AAFN&newstype=61",
    "sentiment": "neutral",
    "title": "恒生(00011.HK)成立防骗专员团队 常驻21间分行",
    "content": "\u003Ctable\u003E \u003Ctbody\u003E  \u003Ctr\u003E\u003Ctd\u003E\u003C/td\u003E\u003C/tr\u003E \u003Ctr\u003E \u003Ctd\u003E 恒生银行(00011.HK)宣布成立全港首个防骗专员团队，由逾30名成员组成，过半数为具丰富银行经验的退休人士，自本周一(14日)起常驻21间指定分行，提供即时防骗支援。\u003Cbr\u003E\u003Cbr\u003E当系统侦测到高风险支付警报时，恒生会主动邀请客户与专员会面，向他们评估情况，并建议客户暂停可疑交易，从而保障客户账户安全及减少潜在损失。未来数月该行将举办一系列公众教育活动，藉以加强大众对及防范诈骗的意识。(gc/a)\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003EAASTOCKS新闻 \u003C/td\u003E \u003C/tr\u003E \u003Ctr\u003E \u003Ctd\u003E   \u003Ctable\u003E \u003Ctbody\u003E\u003Ctr\u003E \u003Ctd\u003E\u003C/td\u003E \u003Ctd\u003E\u003C/td\u003E \u003Ctd\u003E\u003C/td\u003E \u003Ctd\u003E\u003C/td\u003E \u003C/tr\u003E \u003C/tbody\u003E\u003C/table\u003E    \u003C/td\u003E \u003C/tr\u003E \u003C/tbody\u003E\u003C/table\u003E",
    "source_name": "AASTOCKS.COM",
    "type": "com4"
  },
  {
    "id": 5,
    "publish_date": "2025-07-16",
    "link": "https://www.cebnet.com.cn/20250716/102992189.html",
    "sentiment": "neutral",
    "title": "花旗集团CEO确认正在考虑发行“花旗稳定币”",
    "content": "\u003Cp\u003E花旗集团CEO简&middot;弗雷泽透露，该行正大力发展数字资产业务，包括研究推出自有稳定币的可能性。\u003C/p\u003E \u003Cp\u003E在2025年第二季度财报电话会上，弗雷泽明确表示：&ldquo;我们正在评估发行花旗稳定币的可行性。&rdquo;但她同时指出，目前代币化存款才是更优先的发展方向。弗雷泽强调，这些创新举措不仅有助于提升花旗内部运营效率，还能开拓新业务增长点并增强客户黏性。\u003C/p\u003E \u003Cp\u003E弗雷泽认为，数字资产代表着金融业\u003Ca href=\"https://www.cebnet.com.cn/search/result.shtml?siteID=123&query=数字化转型\"\u003E数字化转型\u003C/a\u003E的下一阶段，其重要性堪比此前的\u003Ca href=\"https://www.cebnet.com.cn/search/result.shtml?siteID=123&query=%E9%87%91%E8%9E%8D%E7%A7%91%E6%8A%80\"\u003E金融科技\u003C/a\u003E革命。她表示，花旗的战略重点在于为客户提供无缝衔接的跨境、跨银行、全天候金融服务解决方案，这些方案都内置了合规、报表和会计功能。\u003C/p\u003E \u003Cp\u003E目前，花旗主要在四个领域推进数字资产业务：稳定币储备管理、法币与\u003Ca href=\"https://www.cebnet.com.cn/search/result.shtml?siteID=123&query=%E6%95%B0%E5%AD%97%E8%B4%A7%E5%B8%81\"\u003E数字货币\u003C/a\u003E兑换通道、加密资产托管服务以及代币化存款。弗雷泽特别指出，代币化存款是目前进展最快的业务板块。\u003C/p\u003E \u003Cp\u003E\u003Ca href=\"https://www.cebnet.com.cn/search/result.shtml?siteID=123&query=花旗银行\"\u003E花旗银行\u003C/a\u003E自身的研究团队表示，今年可能是\u003Ca href=\"https://www.cebnet.com.cn/search/result.shtml?siteID=123&query=%E5%8C%BA%E5%9D%97%E9%93%BE\"\u003E区块链\u003C/a\u003E应用的关键之年，由稳定币增长驱动，到2030年，主要与美元挂钩的稳定币市场规模可能增长至3.7万亿美元。\u003C/p\u003E ",
    "source_name": "中国电子银行网",
    "type": "com5"
  },
  {
    "id": 6,
    "publish_date": "2025-07-16",
    "link": "https://new.qq.com/rain/a/20250716A028Y700",
    "sentiment": "neutral",
    "title": "花旗股价创2008年以来收盘新高 将回购至少40亿美元股票",
    "content": " \u003Cp\u003E智通财经APP获悉，周二，花旗(C.US)股价收涨3.7%，报90.72美元，创2008年美国次贷危机以来收盘新高。消息面上，花旗首席财务官表示，预计本季度将回购至少40亿美元的股票。\u003C/p\u003E \u003Cp\u003E值得一提的是，在全球关税政策动荡引发的市场波动中，花旗交易业务斩获五年来最亮眼的第二季度业绩。得益于当季创纪录的交易量，该行交易营收实现强势增长。财报显示，第二季度，花旗固定收益交易业务收入激增20%至43亿美元，远超分析师预测的39亿美元;股票交易业务营收达16亿美元也超出预期，主要受益于主经纪商业务余额飙升至历史高位。\u003C/p\u003E \u003Cp\u003E自美国总统特朗普4月宣布对多国加征关税以来，全球市场持续震荡。这为花旗及其华尔街同行带来交易业务的丰收季&mdash;&mdash;客户交易活动激增推高各机构收入，尽管并购业务的强劲复苏势头因此受阻。\u003C/p\u003E \u003Cp\u003E花旗第二季度财报还有其他亮点&mdash;&mdash;五大业务板块全部实现营收增长。其中服务、财富管理及美国个人银行业务创下历史最佳二季度表现，推动集团总营收同比增长8%至217亿美元，净利润同比跃升25%至40亿美元。\u003C/p\u003E",
    "source_name": "腾讯新闻",
    "type": "com6"
  },
  {
    "id": 7,
    "publish_date": "2025-07-16",
    "link": "https://www.toutiao.com/article/7527551716897456675/",
    "sentiment": "neutral",
    "title": "摩根大通二季度净利润达150亿美元 交易与投行业务表现强劲",
    "content": "\u003Cp\u003E来源：环球网\u003C/p\u003E \u003Cp\u003E【环球网财经综合报道】当地时间周二，摩根大通公布第二季度财务报告，公司营收同比下降10%至457亿美元，净利润达150亿美元，超出华尔街分析师预期。扣除特殊项目后净利润142亿美元，每股收益5.24美元，高于市场预期的4.48美元。\u003C/p\u003E  \u003Cp\u003E（图片来源：公司财报）\u003C/p\u003E \u003Cp\u003E财报显示，摩根大通二季度业绩主要得益于市场波动环境下交易业务的强劲表现和投资银行业务的复苏。股票交易收入创下32亿美元的历史新高，同比增长15%。投资银行业务费用同比增长7%至25亿美元，债券承销和咨询费用的增长部分抵消了股票承销费用的下滑。市场交易总收入达89亿美元，同比增长15%，其中固定收益交易收入57亿美元，增长14%。\u003C/p\u003E \u003Cp\u003E消费者银行部门净增加50万个支票账户，信用卡销售额同比增长7%。资产管理业务表现亮眼，管理资产规模达到4.3万亿美元，同比增长18%，客户资产净流入800亿美元。投行业务方面，债务承销增长12%，并购咨询费用增长8%，均好于市场预期。\u003C/p\u003E \u003Cp\u003E摩根大通首席执行官杰米&middot;戴蒙在财报中表示：&quot;美国经济在本季度保持韧性，税改的最终完成和潜在的放松管制对经济前景有利。然而，重大风险依然存在，包括关税和贸易不确定性、财政赤字高企以及资产价格上涨等。&quot;\u003C/p\u003E",
    "source_name": "今日头条",
    "type": "com7"
  },
  {
    "id": 8,
    "publish_date": "2025-07-16",
    "link": "http://www.nbd.com.cn/articles/2025-07-16/3947337.html",
    "sentiment": "neutral",
    "title": "摩根大通在哔哩哔哩-W的持股比例于07月11日从13.63%升至14.77%",
    "content": "\u003Cp\u003E每经AI快讯，7月16日，香港交易所信息显示，摩根大通在哔哩哔哩-W的持股比例于07月11日从13.63%升至14.77%，平均股价为172.7633港元。\u003C/p\u003E ",
    "source_name": "每经网",
    "type": "com8"
  },
  {
    "id": 9,
    "publish_date": "2025-07-16",
    "link": "https://finance.sina.com.cn/roll/2025-07-16/doc-inffrkuy1381468.shtml",
    "sentiment": "neutral",
    "title": "美联储，突爆大消息！鲍威尔悬了？摩根大通CEO警告：美联储独立性至关重要！下任美联储主席会是谁？",
    "content": "\u003Cp\u003E每经编辑｜杜宇\u003C/p\u003E \u003Cp\u003E据券商中国消息，当地时间7月15日，美国财长贝森特表示，下一任美联储主席的遴选程序已正式启动。这是特朗普政府首次明确宣布这一进展。\u003C/p\u003E \u003Cp\u003E贝森特指出，这是美国总统特朗普的决定，一切将按照他的速度推进。贝森特会参与关于美联储主席人选的决策过程。\u003C/p\u003E \u003Cp\u003E对于鲍威尔卸任美联储主席后可能继续留在美联储理事会的猜测，贝森特警告称，这种安排会&ldquo;令市场感到困惑&rdquo;，并指出&ldquo;美联储主席通常在卸任时会一并辞去理事职位&rdquo;。\u003C/p\u003E \u003Cp\u003E这意味着，一旦换帅落地，不排除鲍威尔将完全退出美联储系统，以避免未来主席在决策中&ldquo;受到前任影响&rdquo;的制度尴尬。\u003C/p\u003E  \u003Cp\u003E贝森特还强调了关注通胀趋势而不是关注单个数据点的重要性。&ldquo;我不会过分强调单一的通胀数字。&rdquo;贝森特表示，关注趋势很重要，美国通胀趋势&ldquo;并未加速&rdquo;。\u003C/p\u003E \u003Cp\u003E当地时间7月14日，特朗普再次猛烈抨击鲍威尔不降息的决定。他在白宫表示：&ldquo;我们的美联储主席很糟糕，真的很糟糕。我已经试着对他客气了，但没用。&rdquo;&ldquo;我们（的利率）应该处于1%。我们应该低于1%。&rdquo;\u003C/p\u003E  \u003Cp\u003E据央视新闻，当地时间15日，美国总统特朗普在其社交媒体平台&ldquo;真实社交&rdquo;上发文表示，通胀率较低，美联储应该降息3个百分点，一年可以省下一万亿美元。\u003C/p\u003E \u003Cp\u003E当地时间7月10日，美国总统特朗普在社交媒体平台&ldquo;真实社交&rdquo;上发文，敦促美联储主席鲍威尔降息。\u003C/p\u003E \u003Cp\u003E据美国消费者新闻与商业频道报道，特朗普正考虑在美联储主席鲍威尔明年离任前为美联储任命一位&ldquo;影子主席&rdquo;，以向美联储施压，迫使其降息。\u003C/p\u003E \u003Cp\u003E当地时间7月15日，摩根大通首席执行官戴蒙公开警告美政府不要干预美联储主席鲍威尔的工作，强调央行的独立性&ldquo;至关重要&rdquo;。\u003C/p\u003E \u003Cp\u003E戴蒙在摩根大通银行发布财报后的电话会议中对媒体表示：\u003C/p\u003E \u003Cp\u003E我认为美联储的独立性绝对是关键的，不仅对于我尊敬的现任美联储主席杰伊&middot;鲍威尔如此，对于下一任美联储主席也同样如此。如果对美联储动手脚，可能会带来适得其反的后果。\u003C/p\u003E \u003Cp\u003E戴蒙成为首位公开回应特朗普政府攻击美联储主席的美国主要金融机构领导人。尽管华尔街许多人士私下担忧政治压力会削弱美联储的公信力，但此前无人公开表态。\u003C/p\u003E \u003Cp\u003E2025年4月，特朗普对美联储的独立性发起挑战，多次暗示可能将现任美联储主席杰罗姆&middot;鲍威尔免职。太和智库高级研究员、中国现代国际关系研究院前副院长王在邦向《每日经济新闻》记者（简称每经记者）表示，特朗普宣称罢免鲍威尔，迅速向市场传递一个美元要&ldquo;完蛋&rdquo;的信号，引起金融市场恐慌。美联储丧失独立性是推倒美元霸权的第一张多米诺骨牌，相当于投向美元信用的一枚核弹。美联储的独立性自1913年成立以来便是美国金融体系的核心原则，若特朗普强行罢免鲍威尔，将首次打破这一百年传统，使美联储沦为政治工具，削弱其专业性和公信力。\u003C/p\u003E  \u003Cp\u003E另据央视新闻，当地时间7月14日，央视记者获悉，在特朗普政府官员加大对美联储运作方式的批评力度之际，美联储主席鲍威尔已要求美国央行监察长审查美联储总部大楼翻新工程所涉及的成本。\u003C/p\u003E \u003Cp\u003E7月13日，美国白宫经济顾问哈塞特在媒体采访中公然宣称，若有正当理由，特朗普有权解雇美国联邦储备委员会主席鲍威尔。他还指责美联储对其华盛顿总部翻修工程超支&ldquo;负有重大责任&rdquo;。哈塞特称，特朗普是否会因&ldquo;超支7亿美元&rdquo;解雇鲍威尔，&ldquo;将很大程度上取决于美联储对白宫管理和预算办公室主任拉塞尔&middot;沃特质询的回应&rdquo;。\u003C/p\u003E \u003Cp\u003E值得注意的是，当地时间7月3日，美国财政部长贝森特表示，有很多美联储主席的优秀候选人，秋季将开始着手这项工作。\u003C/p\u003E \u003Cp\u003E此前，据《华尔街日报》6月25日报道，美国总统特朗普正在考虑提前提名下任美联储主席，以削弱现任主席鲍威尔的影响力，目前鲍威尔作为美联储主席的任期还有11个月。\u003C/p\u003E \u003Cp\u003E知情人士透露，特朗普考虑在9月或10月之前选定并宣布鲍威尔的继任者，&ldquo;而特朗普对鲍威尔的愤怒可能会导致他在今年夏天的某个时候更早地宣布继任者人选&rdquo;。特朗普考虑美联储前理事凯文&middot;沃什和白宫国家经济委员会主任凯文&middot;哈西特。\u003C/p\u003E \u003Cp\u003E此外，知情人士透露，有人推荐财政部长贝森特作为潜在候选人；其他竞争者包括世界银行前行长马尔帕斯和美联储理事克里斯托弗&middot;沃勒。\u003C/p\u003E ",
    "source_name": "新浪财经",
    "type": "com9"
  },
  {
    "id": 10,
    "publish_date": "2019-07-12",
    "link": "https://www.hinabian.com/theme/detail/7919168218395639979",
    "sentiment": "neutral",
    "title": "德国新闻| 裁员18000人，德意志银行改革重组，能否走回正轨？",
    "content": "\u003Cp\u003E近日来，德意志银行引发的舆论旋涡占据了德国各大媒体头条。裁员18000人，2600万欧元辞退3名高管，让德银退出股票交易业务&hellip;&hellip;如此大动作，能否帮助德意志银行重新走上正确的轨道？\u003C/p\u003E \u003Cp\u003E德意志银行监事会会议后宣布，退出股票交易业务，缩减债券及利率产品交易业务，至2022年公司内部重组成本将达到74亿欧元。未来3年内，银行在全球范围内削减1/5个工作岗位，共计18000名员工将离开德意志银行。目前德意志银行位于亚洲、英国和美国的分行已经开始有裁员动作，大批员工收到解约书。德银股价随之大跌。\u003C/p\u003E  \u003Cp\u003E7月10日，德国《商报》曝出一条消息更是引起舆论哗然。为了让3名高管去职，德银需要付出2600万欧元的遣散费。3人分别是投行业务主管加思&middot;里奇、私人和企业客户业务主管弗兰克&middot;斯特劳斯、监管业务主管西尔维&middot;马特拉特。德银报告对此给出了&ldquo;看似充分&rdquo;的理由：&ldquo;遣散费在常规情况下是两年的薪水补贴，如果剩余合同期限少于两年则按照实际期限进行结算。&rdquo;\u003C/p\u003E \u003Cp\u003E为了赢取投资者对于银行新战略的信心，总裁泽温打算用1/4薪水购买自家银行的股票，有内部人士向路透社表示投资金额达到85万欧元。\u003C/p\u003E \u003Cp\u003E这一波惊人操作之后，泽温已经给出今年德银的亏损预期。德意志银行希望到2020年能够取得收支平衡。\u003C/p\u003E\u003Cp\u003E《明镜在线》网站表示，总裁泽温决定要改变&ldquo;这家德国较具权力的银行30年前就走上的歧途&rdquo;。大约30年前，当时的总裁阿尔弗雷德&middot;赫尔豪森收购了英国投资银行摩根格伦费尔，由此改变了德意志银行原本&ldquo;非常保守&rdquo;的发展道路，开始进军纽约和伦敦的证券交易市场，并在千禧年前后给这家银行带来了暂时的经济成功。但如今，泽温希望引领这家银行的未来发展，于是开始大刀阔斧的改革。为此，他让代表着旧系统的收关一名高级代表&mdash;&mdash;投行业务主管、南非人加思&middot;里奇提前退休。\u003C/p\u003E \u003Cp\u003E泽温的新战略，标志着德银打消了自己的全球抱负，不再以有名投行美国高盛作为在欧洲的主要竞争对手。他希望德银重新聚焦回传统业务&mdash;&mdash;为德国和欧洲企业客户提供融资，并经营国内零售银行的业务。\u003C/p\u003E \u003Cp\u003E18000名员工，3倍于2005年前总裁约瑟夫&middot;阿克曼宣布的规模。不同的是，阿克曼当年宣布德意志银行取得历史性盈利，裁员是为了将利润进一步提高。而如今摆在泽温面前的是一家陷于泥潭深处的银行。\u003C/p\u003E  \u003Cp\u003E▲伦敦分行一名被裁撤的员工。图源：TOLGA AKMEN / AFP\u003C/p\u003E \u003Cp\u003E在德意志银行与商业银行的合并未果后，很多人希望泽温能取消裁员的想法。但德意志银行的成本相对于收入来说实在太高了，平均每一欧元的收入，德银的成本是93欧分，其竞争对手的成本往往要少20到30欧分。去年，泽温已经削减了开支，但由于收入下降也很快，最终盈利甚微，而更严重的后果是德意志银行在许多领域丢掉了市场份额。\u003C/p\u003E \u003Cp\u003E除了市场份额，还有丢掉的市场信任。泽温让监管业务主管西尔维&middot;马特拉特去职，也没能纠正德银在防止洗钱和遵守其他规则方面的监管缺失。&ldquo;德银必须远离新闻头条，才能重新赢得市场对这个品牌的信心。&rdquo;新组建的监管委员会是否能在董事会之下发挥其应有功能，还得等待时间的考验。\u003C/p\u003E  \u003Cp\u003E（点击图片，加入移民交流群）\u003C/p\u003E \u003Cp\u003E▲图源：www.imago-images.de\u003C/p\u003E \u003Cp\u003E德银面临的政策环境同样不是十分有利。即将卸任的欧洲央行行长马里奥&middot;德拉吉刚刚粉碎了调高利率的所有期待。即将上任的拉加德同样支持未来几年内将短期和长期利率保持在低位。欧洲银行在过去10年内通过长期贷款取得的利润，将来将下降到1/4。这对于将利息和货币业务、而非股票交易视为重点的金融机构来说，可能是致命的。\u003C/p\u003E \u003Cp\u003E如果将泽温的动作放到更大的背景下，德意志银行还要面临更大的政治和法律风险。如今美国中国贸易冲突令局势动荡，而德意志银行与特朗普家族历史上的关系交织，也很可能将德银拖入美国政治的泥潭。\u003C/p\u003E \u003Cp\u003E德意志银行的改革重组之路，距离他们重新成为欧洲金融服务者还很远。但《明镜在线》的一句话或许能够较好地概括业界的期待。&ldquo;泽温是这么多年来首要个不把战略和文化转型挂在嘴边，而是真正严肃地去尝试的总裁。因此他现在创造了一个重新赢回客户、股东和员工信任的机会。正如德意志银行在上世纪90年代曾宣传过的一样&mdash;&mdash;信任，是所有一切的开始。&rdquo;\u003C/p\u003E ",
    "source_name": "hinabian.com",
    "type": "com10"
  },
  {
    "id": 11,
    "publish_date": "2025-07-16",
    "link": "https://www.toutiao.com/article/7527651680821740082/?upstream_biz=doubao&source=m_redirect",
    "sentiment": "positive",
    "title": "中国银行将停发24款信用卡产品并调整卡面",
    "content": "\u003Cp\u003E人民财讯7月16日电，中国银行公告，因业务调整，自2025年8月31日起，该行将停止发行多款信用卡产品（以下简称&ldquo;卡产品&rdquo;，含主卡、附属卡），并调整信用卡产品卡面。具体来看，长城中升信用卡等24款信用卡将停止发行，所涉及的卡产品在有效期内的，仍可正常使用。自2025年8月31日起，如遇损坏换卡、挂失补卡、到期换卡等情况，该行将换发同等级、同品牌的信用卡（根据原产品等级更换为标准长城信用金卡/标准长城信用白金卡），具体卡面可能有所变化，以实际收到的卡片为准，相关功能及费用标准与对应品牌标准信用卡一致，原产品的功能、服务及特殊行业应用将不再提供。\u003C/p\u003E",
    "source_name": "今日头条",
    "type": "com11"
  },
  {
    "id": 12,
    "publish_date": "2025-07-16",
    "link": "https://www.boc.cn/aboutboc/bi1/202507/t20250716_25419503.html",
    "sentiment": "negative",
    "title": "中国银行协助财政部在澳门成功发行60亿元离岸人民币国债",
    "content": "\u003Cp\u003E7月16日，中国银行作为牵头全球协调人协助财政部在澳门市场成功发行60亿元离岸人民币国债。本次发行分为2年、5年、10年三个品种，规模分别为30亿元、20亿元和10亿元，最终票息分别为1.43%、1.55%和1.72%。\u003C/p\u003E \u003Cp\u003E此次是港澳金融基础设施互联互通之后的首笔国债发行，不仅创澳门市场单笔债券发行规模新高，也为债券市场首次带来10年长期限人民币债券品种，有助于进一步推动澳门债券市场高质量发展。本笔债券受到境内外市场广泛关注，吸引包括货币当局、商业银行、投资银行在内的机构投资者积极参与，认购热度超预期，峰值认购规模达到365.2亿元人民币，认购倍数约为6.1倍，创历次在澳门发行的最高认购倍数记录。\u003C/p\u003E \u003Cp\u003E财政部已在澳门5次发行离岸人民币国债，均由中国银行承担牵头主承销工作。未来，中国银行将继续发挥全球化优势和综合化特色，积极支持澳门特区现代金融业发展，为稳慎扎实推动人民币国际化持续贡献力量。\u003C/p\u003E",
    "source_name": "中国银行",
    "type": "com12"
  },
  {
    "id": 13,
    "publish_date": "2019-12-17",
    "link": "http://www.jjckb.cn/2019-12/17/c_138637926.htm",
    "sentiment": "positive",
    "title": "聚焦金融科技打造开放生态 工商银行与阿里巴巴达成全面战略合作",
    "content": "\u003Cp\u003E近日，中国工商银行与阿里巴巴、蚂蚁金服在京签署全面深化战略合作，聚焦金融科技、打造开放生态为此次合作的亮点。根据协议，双方将本着&ldquo;对等开放、互利共赢&rdquo;的原则，加快构建数字金融的合作发展新生态，打造互联网公司与金融机构深度合作的典范，为双方客户提供更好的服务。\u003C/p\u003E \u003Cp\u003E中国工商银行董事长陈四清表示，长期以来，工商银行与阿里数字经济体优势互补，共同打造深度合作的生态圈产品链，合作逐步由支付、电商板块向多维度生态圈拓展，在全球公司金融、场景金融及金融创新等多领域取得了良好成效。希望未来双方能够产生更多化学反应，共同推动中国金融行业创新，提高金融服务供给质量。\u003C/p\u003E \u003Cp\u003E阿里巴巴集团董事局主席兼首席执行官张勇表示，阿里巴巴和蚂蚁金服一直对工商银行充满感恩和感佩。早在2005年3月，支付宝与工行的网银支付业务合作上线，共同为用户提供网上支付服务。这是全国银行中首家与我们达成线上支付合作的银行。&ldquo;面向未来，我们将以数字技术推动金融创新，服务经济、服务民生。&rdquo;他说。\u003C/p\u003E \u003Cp\u003E伴随金融科技技术的进步，全球金融服务线上化、智慧化的脚步不断加快。融入场景、融入生态、开放协同，已成为众多商业银行的主动选择。数据显示，75%的银行已经或者正在启动数字化转型。在这种转型中，如何与场景相结合，成为每个银行都在考虑的问题。\u003C/p\u003E \u003Cp\u003E双方在交流中表示，此次战略合作将开启双方互为场景、互为生态、互为客户的新型合作伙伴关系。据悉，在当前合作的基础上，工商银行将与阿里巴巴、蚂蚁金服在金融业务和金融科技领域进一步开放共享，合作共赢。在金融业务领域，将围绕客户体验持续优化合作模式，探索电子支付结算、跨境金融合作、场景金融等方面的深化合作。在科技领域，将加强在数据智能、金融科技等关键技术领域的探索，通过数字化技术加速金融产品的共同创新。\u003C/p\u003E  ",
    "source_name": "经济参考报",
    "type": "com13"
  },
  {
    "id": 14,
    "publish_date": "2025-07-16",
    "link": "https://www.toutiao.com/article/7527690558995825191/?upstream_biz=doubao&source=m_redirect",
    "sentiment": "neutral",
    "title": "交通银行股价小幅下跌 拟发行300亿元TLAC非资本债券",
    "content": "\u003Cp\u003E截至2025年7月16日15时，交通银行股价报8.02元，较前一交易日下跌0.74%。当日成交量为1267640手，成交金额达10.17亿元。\u003C/p\u003E \u003Cp\u003E交通银行属于银行板块，是中国主要的商业银行之一。该行提供全面的金融服务，包括公司银行业务、个人银行业务、资金业务等。作为国有大型商业银行，交通银行在国内外拥有广泛的分支机构网络。\u003C/p\u003E \u003Cp\u003E7月16日，交通银行公告计划发行2025年第二期总损失吸收能力非资本债券，计划发行规模为300亿元。其中品种一基本发行规模为270亿元，品种二基本发行规模为30亿元。同日，交通银行亮相第三届中国国际供应链促进博览会，展示其在供应链金融等领域的服务成果。\u003C/p\u003E \u003Cp\u003E7月16日，交通银行主力资金净流入4320.39万元，占流通市值比为0.01%。\u003C/p\u003E ",
    "source_name": "今日头条",
    "type": "com14"
  },
  {
    "id": 15,
    "publish_date": "2025-07-16",
    "link": "https://www.toutiao.com/article/7527671492000973364/?upstream_biz=doubao&source=m_redirect",
    "sentiment": "positive",
    "title": "邮储银行百亿筹建AIC 六大行齐活儿了！",
    "content": "\u003Cp\u003E南方财经全媒体记者 林汉垚 北京报道\u003C/p\u003E \u003Cp\u003E虽迟但到！时隔8年，邮储银行终于追上了其他五大行的脚步，拥有了自己的金融资产投资公司（Asset Investment Company，AIC）。\u003C/p\u003E \u003Cp\u003E7月16日，邮储银行发布公告，拟出资人民币 100 亿元发起设立中邮金融资产投资有限公司（暂定名，公司名称以有关监管机构、市场监督管理部门核准的名称为准，以下简称&ldquo;中邮投资&rdquo;）。\u003C/p\u003E \u003Cp\u003E中邮投资成功设立后，工商银行、农业银行、中国银行、建设银行、交通银行、邮储银行六大国有大行将都拥有各自的金融资产投资公司。\u003C/p\u003E \u003Cp\u003EAIC牌照扩容​\u003C/p\u003E \u003Cp\u003E金融资产投资公司是指经管理机构批准，在中华人民共和国境内设立的，主要从事银行债权转股权及配套支持业务的非银行金融机构。\u003C/p\u003E \u003Cp\u003E金融资产投资公司发展始于2016年，当年10月，国务院启动市场化债转股，允许银行设立专门机构开展相关业务。\u003C/p\u003E \u003Cp\u003E2017年，工商银行、农业银行、中国银行、建设银行、交通银行五大国有银行相继成立各自的金融资产投资公司，成为首批持牌机构。\u003C/p\u003E \u003Cp\u003E但其后几年间，金融资产投资公司牌照一直未有新增，作为六大国有银行之一的邮储银行也一直没有自己的金融资产投资公司，其他股份制商业银行更是无缘筹建。\u003C/p\u003E \u003Cp\u003E直至今年3月5日，国家金融监管总局发布《关于进一步扩大金融资产投资公司股权投资试点的通知》（以下简称《通知》），明确支持设立金融资产投资公司。\u003C/p\u003E \u003Cp\u003E《通知》不仅支持符合条件的商业银行发起设立金融资产投资公司，同时也支持保险资金依法合规投资金融资产投资公司通过附属机构发行的私募股权投资基金、金融资产投资公司发行的债券或者参股金融资产投资公司。\u003C/p\u003E \u003Cp\u003E2025年5月7日，国家金融监督管理总局官网发布信息，同意兴业银行筹建兴银金融资产投资有限公司（名称暂定），兴业银行也成为首家获批AIC的股份制银行。\u003C/p\u003E \u003Cp\u003E同日，国家金融监督管理总局局长李云泽在国新办新闻发布会上表示，支持符合条件的全国性商业银行设立金融资产投资公司，推动加大对科创企业的投资力度。\u003C/p\u003E \u003Cp\u003E就在兴业银行获批筹建金融资产投资公司次日，招商银行、中信银行相继披露金融资产投资公司筹建进展。\u003C/p\u003E \u003Cp\u003E招商银行表示，拟出资人民币150亿元，全资发起设立金融资产投资公司。中信银行公告称，拟出资100亿元设立全资子公司信银金融资产投资有限公司。\u003C/p\u003E \u003Cp\u003E7月16日，邮储银行终于也公布了筹建金融资产投资公司计划，宣布拟出资人民币100亿元发起设立中邮投资。\u003C/p\u003E \u003Cp\u003E邮储银行表示，设立中邮投资是邮储银行响应国家号召、服务科技强国建设的重要举措，有利于邮储银行提升综合服务能力，做好金融&ldquo;五篇大文章&rdquo;，打造科技金融生力军，进一步发挥对科技创新和民营企业的支持作用，助力新质生产力发展，更好服务实体经济。\u003C/p\u003E \u003Cp\u003E职能蜕变\u003C/p\u003E \u003Cp\u003E随着金融资产投资公司牌照从国有大行扩展至股份制商业银行，其职能与投资范围也在不断扩大。\u003C/p\u003E \u003Cp\u003E在五大行初始成立金融资产投资公司时，金融资产投资公司主要服务于供给侧结构性改革，通过债转股帮助暂时困难的优质企业降低杠杆、防范风险。\u003C/p\u003E \u003Cp\u003E2020年，上海率先开展&ldquo;不以债转股为目的&rdquo;的直接股权投资试点，推动金融资产投资公司业务从债务重组向股权融资延伸。\u003C/p\u003E \u003Cp\u003E2024年6月15日，国务院办公厅印发《促进创业投资高质量发展的若干政策措施》，明确提出扩大金融资产投资公司直接股权投资试点范围，要求在总结上海试点经验的基础上，稳步扩大试点地区，充分发挥金融资产投资公司在创业投资、企业重组等方面的专业优势，加大对科技创新的支持力度。\u003C/p\u003E \u003Cp\u003E2024年9月24日，国家金融监管总局发布《关于扩大金融资产投资公司股权投资试点范围的通知》，把金融资产投资公司股权投资试点范围由上海扩大至18个大中型城市，同时放宽了股权投资金额和比例限制。\u003C/p\u003E \u003Cp\u003E国家金融监督管理总局有关司局负责人表示，2020年以来，大型商业银行下设的金融资产投资公司通过先期在上海开展股权投资试点，探索了路径，积累了经验，锻炼了队伍，已具备扩大试点的条件。\u003C/p\u003E \u003Cp\u003E李云泽在5月7日国新办新闻发布会上透露，目前签约的意向金额突破3800亿元，科技企业并购贷款有序开展，18个城市试点银行首单业务均已落地。\u003C/p\u003E \u003Cp\u003E招联首席研究员、上海金融与发展实验室副主任董希淼称，扩大金融资产投资公司股权投资试点工作，有助于促进内部投贷联动发展。内部投贷联动协同效率较高，风险偏好容易统一，通过内部投贷联动，将更好地为国家重大科技任务和科技型中小企业提供股权和债权融资服务，拓宽科技型企业融资渠道，加快科技金融发展；有利于进一步提高直接融资比例，支持新质生产力发展。\u003C/p\u003E \u003Cp\u003E（本报记者张欣对本文亦有贡献）\u003C/p\u003E ",
    "source_name": "今日头条",
    "type": "com15"
  },
  {
    "id": 16,
    "publish_date": "2025-07-16",
    "link": "http://m.finance.itbear.com.cn/html/2025-07/191342.html",
    "sentiment": "positive",
    "title": "银行股集体回调，厦门银行等大跌，中国人寿再减持杭州银行引关注",
    "content": "\u003Cp\u003E近期，A股市场中的银行板块普遍遭遇了下跌行情，多家银行的股价出现显著下滑。其中，厦门银行、青农商行、贵阳银行、浙商银行、渝农商行、齐鲁银行、紫金银行和重庆银行的跌幅均超过了2%，而常熟银行、张家港行、长沙银行、江阴银行和杭州银行等则下跌超过1%。\u003C/p\u003E  \u003Cp\u003E市场消息显示，此次银行股普跌的部分原因与杭州银行的一则减持公告有关。7月15日盘后，杭州银行发布公告称，其持股5%以下的股东中国人寿保险股份有限公司计划减持所持股份。截至公告发布日，中国人寿持有杭州银行股份总数为50,789,430股，占公司普通股总股本的0.70%。\u003C/p\u003E \u003Cp\u003E根据公告内容，中国人寿计划在公告披露之日起三个交易日后的三个月内，通过集中竞价或大宗交易的方式减持股份，减持数量合计不超过50,789,430股，即不超过公司普通股总股本的0.70%。这意味着，如果按计划上限减持，中国人寿将清仓其所持有的杭州银行股份。减持时间定于2025年7月21日至2025年10月20日，减持原因则是出于中国人寿资产配置的需要。\u003C/p\u003E \u003Cp\u003E值得注意的是，这并非中国人寿首次减持杭州银行股份。早在2024年11月，中国人寿就曾通过集中竞价方式减持杭州银行股份59,302,800股，占当时公司普通股总股本的1.00%。\u003C/p\u003E \u003Cp\u003E尽管银行板块近期表现不佳，但券商分析师们对银行股的看法依然存在分歧。天风证券分析师刘杰在其研究报告中明确表示继续看好银行股。他认为，尽管当前银行股价表现可能与行业基本面有所背离，但未来银行投资策略更应关注行业基本面的边际向好迹象。他预测，负债成本将持续改善，资产收益将趋于平稳，资产质量也将维持稳健。\u003C/p\u003E \u003Cp\u003E然而，国投证券的林荣雄等分析师则持相对谨慎的态度。他们认为，虽然目前没有明确的理由看空银行股，但银行股已经上涨了一段时间，难免会有见顶回落的担忧。从估值提升的角度来看，资金对银行的抱团程度已接近2020年中的茅指数，但离彻底泡沫化还有一段距离。银行股息率整体仍在4%以上，对长期债券投资者仍具有吸引力。\u003C/p\u003E",
    "source_name": "贝尔财经",
    "type": "com16"
  }
]
      }
		]
	}
