{
		"date": "2025-07-17",
    	"day": "星期四",
		
		"contents": [
			{
				"category_name": "東亞銀行",
				"category_id": "bea_news",
				"articles":[
  {
    "id": 1,
    "publish_date": "2025-07-16",
    "link": "https://finance730.com.hk/2025/07/16/%E7%95%A2%E6%98%8E%E5%BC%B7/",
    "sentiment": "neutral",
    "title": "023｜東亞銀行副行政總裁畢明強履歷、背景",
    "content": " \u003Cp\u003E\u003Cb\u003E東亞\u003C/b\u003E銀行（BEA、023）在2024年12月5日命名畢明強（Bi Ming-qiang）為集團副行政總裁，並在2025年4月1日\u003Ca href=\"https://www.hkbea.com/pdf/tc/about-bea/new-release/2025/20250328tc.pdf\"\u003E起\u003C/a\u003E擔任\u003Cb\u003E東亞\u003C/b\u003E銀行（中國）執行董事兼行長，接替即將退休的何舜華，全面負責管理\u003Cb\u003E東亞\u003C/b\u003E中國的業務發展與營運。\u003C/p\u003E \u003Cp\u003E畢明強\u003Ca href=\"https://www.hkbea.com/html/tc/bea-about-senior-management-MQ-Bii.html\"\u003E持有\u003C/a\u003E清華大學管理信息系統學士、電子與計算機技術學士、清華大學數量經濟學碩士及中國人民大學經濟學博士。出版有專書《中國商業銀行貸款定價方法研究》及多篇金融類論文，並在金融行業擁有28年經驗。\u003C/p\u003E  \u003Cp\u003E資料顯示，畢明強曾在中國工商銀行任職20年，歷任中國工商銀行總行信貸與投資管理部總經理、工銀美國CEO、工銀加拿大CEO、工銀標準銀行董事長等要職，期間曾在海外連續工作8年，並\u003Ca href=\"https://www.thepaper.cn/newsDetail_forward_6882845\"\u003E領導\u003C/a\u003E4間海外金融機構的併購整合工作。\u003C/p\u003E   ",
    "source_name": "Finance730",
    "type": "bea1"
  },
  {
    "id": 2,
    "publish_date": "2025-07-16",
    "link": "http://news.10jqka.com.cn/20250716/c669668121.shtml",
    "sentiment": "neutral",
    "title": "東亞銀行將在7月20日進行快捷支付系統升級",
    "content": "\u003Cp\u003E2025年7月15日，\u003Cb\u003E東亞\u003C/b\u003E銀行發布公告稱，為了進一步提高服務質量，提升服務效率，\u003Cb\u003E東亞\u003C/b\u003E銀行將於北京時間2025年7月20日06:00-08:00進行快捷支付系統的升級，系統升級期間將可能影響快捷支付綁卡、快捷支付、提現及退款的服務功能, 同時個人（含信用卡客戶）、公司客戶使用\u003Cb\u003E東亞\u003C/b\u003E銀行賬戶與支付機構間辦理前述各項業務亦可能受到影響。\u003C/p\u003E \u003Cp\u003E請您根據自身的需要，提前做好相應安排。\u003Cb\u003E東亞\u003C/b\u003E銀行將努力縮短暫停時間，對由此給您帶來的不便還請諒解，衷心感謝您對\u003Cb\u003E東亞\u003C/b\u003E銀行的理解和支持。如有任何疑問，請致電\u003Cb\u003E東亞\u003C/b\u003E銀行客戶服務及投訴熱線垂詢。\u003C/p\u003E",
    "source_name": "同花順財經",
    "type": "bea2"
  }
]
			},
			{
				"category_name": "銀行業動態",
				"category_id": "bank_news",
				"articles":[
  {
    "id": 1,
    "publish_date": "2025-07-16",
    "link": "https://www.toutiao.com/article/7527507535759262243/?upstream_biz=doubao&source=m_redirect",
    "sentiment": "neutral",
    "title": "中國人民銀行副行長：將繼續實施好適度寬松貨幣政策",
    "content": "\u003Cp\u003E中國工業報記者 孟凡君\u003C/p\u003E \u003Cp\u003E2025年以來，外部環境更趨復雜嚴峻，全球增長動力減弱，貿易保護主義擡頭。為實施適度寬松的貨幣政策，中國人民銀行進一步加大逆周期調節力度，在5月份出臺實施一攬子金融支持舉措，綜合運用多種貨幣政策工具保持流動性充裕，促進貨幣信貸合理增長。7月14日，國務院新聞辦公室舉行新聞發布會，介紹2025年上半年貨幣信貸政策執行及金融統計數據情況。中國人民銀行副行長鄒瀾表示，從上半年金融數據看，我國貨幣政策支持實體經濟的效果比較明顯。一是金融總量合理增長。二是社會綜合融資成本低位下行。三是信貸結構持續優化。四是金融市場韌性增強。\u003C/p\u003E \u003Cp\u003E鄒瀾認為，從經濟理論和實踐經驗看，貨幣政策的傳導需要時間，已經實施的貨幣政策效果還會進一步顯現。下階段，中國人民銀行將繼續實施好適度寬松的貨幣政策，密切關註評估前期已實施政策的傳導情況和實際效果，根據國內外經濟金融形勢和金融市場運行情況，把握好政策實施的力度和節奏，更好地推動擴大國內需求、穩定社會預期、激發市場活力，支持實現全年經濟社會發展目標和任務。\u003C/p\u003E \u003Cp\u003E當前，社會各方面對美聯儲貨幣政策變化都非常關註。近期，美國經濟增速有所放緩，但物價水平仍然高於美聯儲的目標水平，關稅政策又進一步增加了美國通脹走勢的不確定性，影響美聯儲降息節奏和路徑。鄒瀾分析，美元指數、美債收益率波動加大，對全球金融市場都產生了一定溢出效應，因為影響匯率的因素是多元的，比如經濟增長、貨幣政策、金融市場、地緣政治、風險事件等。\u003C/p\u003E \u003Cp\u003E實際上，美元走勢仍然有不確定性，但中國國內基本面持續向好，人民幣匯率保持&ldquo;雙向&rdquo;浮動、基本穩定具有堅實的基礎。一是國內經濟進一步回穩向好。二是市場普遍預期美聯儲下半年重啟降息。三是國際收支基本平衡。四是外匯市場建設取得長足進步。鄒瀾強調，中國不尋求通過匯率貶值獲取國際競爭優勢，中國人民銀行匯率政策立場是清晰和一貫的，將繼續堅持市場在匯率形成中的決定性作用，保持匯率彈性，同時強化預期引導，防範匯率超調風險，保持人民幣匯率在合理均衡水平上基本穩定。\u003C/p\u003E \u003Cp\u003E強化貨幣信貸政策的針對性和有效性\u003C/p\u003E \u003Cp\u003E上半年，中國人民銀行出臺了一系列貨幣信貸政策措施。鄒瀾介紹，2025年以來，中國人民銀行圍繞經濟工作重點任務，強化貨幣信貸政策的針對性和有效性，綜合施策有效應對外部沖擊，推動經濟回升向好。一是貨幣政策方面，堅持適度寬松的政策取向。數量上，綜合運用降準等貨幣政策工具，保持流動性充裕，加大中長期流動性支持。價格上，註重發揮利率工具的調控作用，下調政策利率，降低結構性貨幣政策工具利率和個人住房公積金貸款利率，整治規範利率違規行為，強化利率自律管理。結構上，設立服務消費與養老再貸款，增加科技創新和技術改造再貸款額度，創設科技創新債券風險分擔工具，加力支持提振消費、科技創新等重點內需領域。\u003C/p\u003E \u003Cp\u003E二是信貸政策方面，強化政策引導和考核評估。持續完善政策框架，推動出臺《關於做好金融&ldquo;五篇大文章&rdquo;的指導意見》，引導金融系統加大對科技、綠色、普惠、養老、數字等領域信貸投放。完善&ldquo;五篇大文章&rdquo;考核評估機製，形成政策引導、資金支持、效果評估的工作閉環。發揮好金融支持化解重點產業結構性矛盾促進提質升級作用，按照市場化法治化原則合理保障外貿企業融資需求，優化跨境支付結算服務，助力穩就業穩經濟。5月末綠色、科技、普惠貸款分別同比增長27.4%、12%、11.2%，保持了較快增速。\u003C/p\u003E \u003Cp\u003E鄒瀾表示，下階段，中國人民銀行將進一步落實好適度寬松的貨幣政策，抓好各項已出臺的貨幣政策措施執行，提升金融服務實體經濟質效。總量方面，把握好政策實施的力度和節奏，保持流動性充裕，使社會融資規模、貨幣供應量增長同經濟增長、價格總水平預期目標相匹配，持續營造適宜的金融總量環境。結構方面，突出金融服務實體經濟重點方向，聚焦科技創新、擴大消費、民營小微等方面，強化政策協同聯動，用好用足各項結構性貨幣政策工具，加力支持重點領域和薄弱環節。傳導方面，強化利率政策執行和監督，更好發揮行業自律作用，維護銀行業市場競爭秩序，提高資金使用效率，防範資金空轉，把握好金融支持實體經濟和保持自身健康性的平衡。完善貨幣政策框架方面，進一步健全市場化的利率調控機製，優化貨幣政策中間變量，不斷完善貨幣政策工具體系，健全可置信、常態化、製度化的政策溝通機製，更好服務高質量發展。\u003C/p\u003E \u003Cp\u003E金融體系較好地滿足了實體經濟資金需求\u003C/p\u003E \u003Cp\u003E做好科技金融工作是落實創新驅動發展戰略和金融服務實體經濟的重要方面。中國人們銀行金融市場司負責人曹媛媛介紹，2025年，中國人民銀行會同相關部門出臺了兩項增量措施：一是優化科技創新和技術改造再貸款，二是建立債券市場的&ldquo;科技板&rdquo;，從信貸、債券、股權等多方面，推動加快構建科技金融體製，目前政策實施已經取得了比較好的成效。\u003C/p\u003E \u003Cp\u003E第一，關於科技創新和技術改造再貸款。目前，政策增量、降價、擴面，截至2025年5月末銀行和企業簽訂的科技創新和技術改造貸款金額達到1.7萬億元，是2024年末的1.9倍；發放貸款余額6140億元，累計支持1.5萬家科技型中小企業實現首貸，為3983個重點領域設備更新項目提供了資金支持。第二，關於建立債券市場科技板。這是支持科技金融的一項創新性舉措，通過在債券發行交易製度上作出差異化安排，支持三類機構發行科技創新債券：一是金融機構，二是科技型企業，三是股權投資機構。\u003C/p\u003E \u003Cp\u003E截至6月30日，從5月推出以來債券市場已經有288家主體發行科技創新債券約6000億元，其中銀行間市場發行超過4000億元科技創新債券，既促進了新興和未來產業培育發展，也為傳統產業運用新技術成果提供了有力支持。&ldquo;在科技創新債券的三類發行主體中，股權投資機構是投早、投小、投長期、投硬科技的重要力量，但是這些機構往往是輕資產機構、投資周期比較長。以前股權投資機構較少通過發行債券進行融資，投資人對於股權投資機構發行的債券比較審慎，實際上投資人融資成本相對比較高。&rdquo;曹媛媛分析說。\u003C/p\u003E \u003Cp\u003E中國人民銀行專門創設了科技創新債券風險分擔工具，由中國人民銀行提供低成本再貸款資金，與地方政府、市場化信用增進機構一道，為股權投資機構發債提供擔保、創設信用風險緩釋憑證等一系列增量支持。而且，風險分擔工具通過直接投資方式，支持科技創新債券的發行，截至6月30日銀行間市場共有27家股權投資機構發行科技創新債券153.5億元。&ldquo;特別需要說明的是，有5家民營股權投資機構獲得了風險分擔工具增信，實現了三方面政策效果：一是債券期限更長。二是發行成本更低。三是有效促進創新資本形成。&rdquo;曹媛媛表示。\u003C/p\u003E \u003Cp\u003E2025年以來，中國人民銀行認真貫徹落實黨中央、國務院決策部署，實施適度寬松的貨幣政策，保持流動性充裕。閆先東表示，從上半年金融總量數據來看，社會融資規模、貨幣供應量平穩增長，同經濟增長、價格總水平預期目標相匹配。6月末，我國社會融資規模和廣義貨幣供應量M2余額同比增長8.9%和8.3%，增速分別比2024年同期高0.8和2.1個百分點。社會融資規模增量合理增長，金融體系較好地滿足了實體經濟資金需求。上半年，金融機構對實體經濟發放的人民幣貸款增加12.74萬億元，同比多增2796億元。\u003C/p\u003E \u003Cp\u003E推動民營和小微企業綜合融資成本穩中有降\u003C/p\u003E \u003Cp\u003E支持民營和中小企業融資發展是做好普惠金融大文章、助力實現共同富裕的必然要求。中國人民銀行信貸市場司司長彭立峰介紹，近年來，中國人民銀行按照黨中央、國務院決策部署，聚焦民營和中小企業等普惠金融重點領域，從政策引導、資金支持、能力建設等方面入手，持續健全金融支持體製機製，提升企業融資可得性、普惠性和便利度。一是加大對民營和中小企業融資支持力度。首先抓好金融支持民營經濟&ldquo;25條&rdquo;舉措的落實，推進金融服務能力建設，定期開展政策效果評估，引導金融機構牢固樹立&ldquo;一視同仁&rdquo;的理念。截至2025年5月末普惠小微貸款余額是34.42萬億元，同比增長11.6%，近5年的年均增速超過20%；私人控股企業貸款余額是44.95萬億元。\u003C/p\u003E \u003Cp\u003E二是推動民營和中小企業融資成本穩中有降。綜合運用多種貨幣政策工具，保持流動性充裕。持續釋放貸款市場報價利率，即LPR改革和存款利率市場化調整機製效能，試點開展明示企業貸款綜合融資成本工作，推動民營和小微企業綜合融資成本穩中有降。2025年5月新發放的普惠小微企業貸款、私人控股企業貸款加權平均利率分別是3.69%和3.45%，較2024年同期分別下降0.66和0.6個百分點。三是支持民營和中小企業融資更加多元化。發揮民企債券融資支持工具的撬動引領作用，對民營企業發債融資提供增信支持。鼓勵金融機構發行小微企業金融債券，募集資金專項用於支持小微企業融資。建立完善並積極推廣動產和權利擔保統一登記公示系統，便利中小企業融資。\u003C/p\u003E \u003Cp\u003E彭立峰表示，下一步，中國人民銀行將主要在以下幾個方面繼續做好民營和中小企業金融服務工作：一是進一步健全金融支持民營和小微企業政策體系。開展金融服務能力提升工程，引導普惠小微貸款、民營經濟貸款合理增長。健全民營中小企業增信製度，充分發揮政府性融資擔保、信息共享、金融衍生品等的積極作用，提升企業融資可得性。二是持續加大金融資源要素投入。實施好適度寬松的貨幣政策，用好支農支小再貸款、科技創新和技術改造再貸款等結構性貨幣政策工具，促進供應鏈金融規範發展，加大對民營中小微企業金融支持力度。三是助力企業高效融資對接。加強與行業主管部門的溝通合作，幫助金融機構提升融資對接效率。全面推廣全國中小微企業資金流信用信息共享平臺，支持信貸資金精準直達信用白戶、支早支小等普惠領域。\u003C/p\u003E",
    "source_name": "今日頭條",
    "type": "bank1"
  },
  {
    "id": 2,
    "publish_date": "2025-07-16",
    "link": "https://www.hkma.gov.hk/gb_chi/news-and-media/press-releases/2025/07/20250716-4/",
    "sentiment": "neutral",
    "title": "與銀行有關的騙案通知",
    "content": "\u003Ch2\u003E新聞稿\u003C/h2\u003E \u003Cp\u003E香港金融管理局（金管局）呼籲市民提高警覺，留意以下銀行已就欺詐網站、網上銀行登入畫面、偽冒電郵或其他騙案發出新聞稿。有關銀行已向金管局匯報事件，其新聞稿的超連結已上載至\u003Ca href=\"https://www.hkma.gov.hk/gb_chi/smart-consumers/beware-of-fraudsters/#fraudulent-bank-websites-phishing-emails-and-similar-scams\"\u003E金管局網站\u003C/a\u003E。\u003C/p\u003E  \u003Cp\u003E 銀行\u003C/p\u003E \u003Cp\u003E 騙案類別\u003C/p\u003E \u003Cp\u003E東亞銀行有限公司\u003C/p\u003E \u003Cp\u003E欺詐網站及網上銀行登入畫面\u003C/p\u003E \u003Cp\u003E大新銀行有限公司\u003C/p\u003E \u003Cp\u003E欺詐網站及網上銀行登入畫面\u003C/p\u003E \u003Cp\u003E香港上海匯豐銀行有限公司\u003C/p\u003E \u003Cp\u003E偽冒電郵\u003C/p\u003E \u003Cp\u003E金管局提醒公眾，銀行不會透過短訊或電郵超連結，引領他們到其網站進行交易，更不會以電話、電郵及手機短訊（包括以超連結方式），要求客戶提供任何敏感資料（包括登入密碼和一次性密碼）。\u003C/p\u003E \u003Cp\u003E任何人士若曾就上述騙案提供其個人資料或進行任何交易，應利用有關新聞稿中的資料聯絡銀行，及致電2860 5012向香港警務處刑事總部資訊中心報案。\u003C/p\u003E \u003Cp\u003E2025年7月16日\u003C/p\u003E",
    "source_name": "香港金管局",
    "type": "bank2"
  },
  {
    "id": 3,
    "publish_date": "2025-07-15",
    "link": "http://mp.weixin.qq.com/s?__biz=Mzk4ODkyNTkzNA==&mid=2247483921&idx=1&sn=8d2f239bec55255092aaac5f4b80ecf3&chksm=c4707acba5bad11b9f10b32a3c260710c3e19e685bfb8ab89fff5c187dfd1abb5db0196b6179#rd",
    "sentiment": "positive",
    "title": "2025年7月16日金融資訊：央行逆回購加碼、科技股領漲全球市場、中美關稅談判態勢良好",
    "content": "\u003Cp\u003E今日金融市場迎來多重重要消息：中國人民銀行開展1.4萬億元買斷式逆回購操作以保持流動性充裕；英偉達獲準恢復向中國銷售H20芯片推動科技股大漲；中美關稅談判釋放積極信號；全球投資者情緒達到半年新高。本文將為您梳理今日國內外金融市場的關鍵動態，分析政策走向及投資機會。\u003C/p\u003E \u003Cp\u003E國內金融政策動態\u003C/p\u003E \u003Cp\u003E中國人民銀行今日開展14000億元買斷式逆回購操作，這是央行連續第二個月加量續做，旨在保持銀行體系流動性合理充裕。此次操作采用固定數量、利率招標、多重價位中標方式，其中3個月(91天)期限為8000億元、6個月(182天)期限為6000億元。這一大規模流動性投放顯示出央行在支持經濟復蘇方面的堅定態度，有助於緩解市場對資金面的擔憂。\u003C/p\u003E \u003Cp\u003E在金融支持實體經濟方面，人民銀行副行長鄒瀾表示，2020年以來人民銀行已累計降準12次，累計下調政策利率9次，帶動1年期和5年期以上貸款市場報價利率分別下降115個和130個基點。今年5月出臺的一攬子金融支持舉措已在1個月內全部落地實施。上半年金融數據顯示，新發放企業貸款加權平均利率約3.3%，比上年同期低約45個基點，社會融資規模增量累計為22.83萬億元，同比多4.74萬億元，顯示金融對實體經濟的支持力度持續加大。\u003C/p\u003E \u003Cp\u003E國家統計局副局長盛來運在國新辦新聞發布會上表示，有關部門正在製定相關措施，進一步加大對市場秩序的規範治理力度。這些政策將有利於規範市場秩序、推動市場供求關系改善、促進價格合理回升，也有利於企業利潤改善、活力增強。\u003C/p\u003E \u003Ch2\u003E國際金融市場概覽\u003C/h2\u003E \u003Cp\u003E美國股市周二表現分化，道指下跌0.98%，納指則受科技股帶動上漲0.18%，創下20677.80點的收盤歷史新高。英偉達宣布美國政府已批準其向中國市場銷售H20芯片後，股價大漲4.04%，報170.7美元，市值達到4.17萬億美元。AMD也表示將重啟MI308芯片的對華銷售，股價上漲6.4%。\u003C/p\u003E \u003Cp\u003E美國6月通脹數據顯示，核心CPI同比上漲2.9%，環比0.2%，連續第五個月低於預期。這一數據雖然不會改變美聯儲近期的決策路徑，但強化了市場對9月可能降息的預期。交易員目前預測美聯儲在9月開始降息，到年底前將累計降息近兩次。\u003C/p\u003E \u003Cp\u003E全球投資者情緒達到2025年2月以來最樂觀水平。美國銀行數據顯示，利潤樂觀情緒增幅為2020年7月以來最大，過去3個月風險偏好飆升創下紀錄。投資者對歐元的超配達到2005年1月以來最高水平。\u003C/p\u003E \u003Ch2\u003E中美經貿關系動態\u003C/h2\u003E \u003Cp\u003E美國財政部長貝森特表示，當前中美之間的談判&quot;態勢良好&quot;，市場無需擔憂原定於下月到來的美中關稅休戰截止日期。貝森特稱希望盡快與中方會面，地點可能在第三國，時間或在下月初。批準H20芯片這類許可是特朗普政府與中方談判的一部分內容。\u003C/p\u003E \u003Cp\u003E特朗普政府關稅政策方面，美國總統特朗普周二表示，較小國家的關稅信函將很快發出，並補充說可能會對這些國家征收&quot;略高於10%&quot;的關稅。特朗普還宣布與印尼達成協議，美國將獲得印尼市場的全面準入，印尼將對出口至美國的所有商品支付19%的關稅。\u003C/p\u003E \u003Ch2\u003E行業與區域發展亮點\u003C/h2\u003E \u003Cp\u003E科技產業迎來多重利好。上海加快推進重大工程項目實施，構建智能眼鏡產業核心能力。上海市經濟信息化委副主任湯文侃指出，上海臨港近年來集聚了顯示、裝備、材料等一批智能眼鏡上下遊優質企業。天津市人工智能(AI+信創)創新生態聯盟成立，成員單位已超過290家，旨在提升天津市人工智能核心競爭力。\u003C/p\u003E \u003Cp\u003E職業技能培訓方面，國家部署開展大規模職業技能提升培訓行動。從2025年到2027年底，將圍繞增加製造業、服務業緊缺技能人才供給，廣泛開展職業技能提升培訓，聚焦先進製造、數字經濟、低空經濟等領域。\u003C/p\u003E \u003Cp\u003E醫藥行業方面，第十一批國家組織藥品集中采購已啟動，55個品種納入新一批集采報量範圍。本次集采覆蓋範圍擴大至更多臨床需求藥物，預計將進一步降低患者用藥成本。\u003C/p\u003E \u003Ch2\u003E今日投資看點與市場展望\u003C/h2\u003E \u003Cp\u003E橋水基金正加大對中國股市的投資，其中國基金上半年錄得14%的強勁回報。橋水認為中國持續的政策支持將繼續提振風險資產。這一動向顯示國際資本對中國市場的信心正在增強。\u003C/p\u003E \u003Cp\u003E原油市場方面，油價周二微跌，布倫特原油期貨結算價下跌0.7%，報每桶68.71美元。此前美國總統特朗普要求俄羅斯在50天內結束烏克蘭戰爭以避免製裁，緩解了市場對供應中斷的擔憂。歐佩克表示，石油需求將在第三季度保持&quot;非常強勁&quot;。\u003C/p\u003E \u003Cp\u003E黃金價格周二下跌，現貨金下跌0.5%，報每盎司3328.06美元。市場參與者正在等待關稅最新消息，同時消化美國通脹數據。分析師認為黃金仍將受到地緣政治不確定性的支撐。\u003C/p\u003E \u003Cp\u003E展望後市，投資者需關註以下關鍵因素：\u003C/p\u003E \u003Col\u003E\u003Cli\u003E\u003Cp\u003E中國人民銀行流動性操作對市場資金面的影響\u003C/p\u003E\u003C/li\u003E\u003Cli\u003E\u003Cp\u003E中美經貿談判進展及可能的關稅政策調整\u003C/p\u003E\u003C/li\u003E\u003Cli\u003E\u003Cp\u003E美國科技股走勢及AI產業鏈發展\u003C/p\u003E\u003C/li\u003E\u003Cli\u003E\u003Cp\u003E全球通脹走勢及主要央行貨幣政策動向\u003C/p\u003E\u003C/li\u003E\u003Cli\u003E\u003Cp\u003E地緣政治風險對能源及大宗商品市場的影響\u003C/p\u003E\u003C/li\u003E\u003C/ol\u003E \u003Cp\u003E今日金融市場的多重動態顯示，在政策支持與科技創新雙輪驅動下，全球經濟正呈現結構性分化特征。投資者需密切關註政策走向與行業趨勢變化，把握結構性機會的同時防範潛在風險。\u003C/p\u003E",
    "source_name": "微信公眾號 ",
    "type": "bank3"
  },
  {
    "id": 4,
    "publish_date": "2025-07-16",
    "link": "https://www.cls.cn/detail/2086989",
    "sentiment": "neutral",
    "title": "惹「眾怒」！深圳12家銀行集體與一助貸機構「劃清界限」，打擊金融「黑灰產」在繼續",
    "content": "\u003Cp\u003E財聯社7月16日訊（記者 鄒俊濤 郭子碩）近日，深圳近12家銀行集體聲明稱與鑫心惠鄰（深圳）咨詢服務有限公司及其關聯公司（以下簡稱&ldquo;鑫心惠鄰&rdquo;）無合作關系引發市場關註。\u003C/p\u003E \u003Cp\u003E據了解，鑫心惠鄰為深圳本地的一家助貸機構，於去年年底剛註冊成立。近兩日，中國銀行、農業銀行、郵儲銀行、中信銀行、平安銀行、華夏銀行、浦發銀行、廣發銀行、北京銀行、上海銀行、廣州銀行、華潤銀行等12家銀行深圳分行陸續發布聲明，稱其嚴重擾亂金融市場秩序，與該貸款中介無合作關系，並提醒消費者警惕虛假宣傳套路。\u003C/p\u003E \u003Cp\u003E7月16日，財聯社記者從當地多家銀行以及監管部門采訪獲悉，此番深圳多家銀行集體聲明與貸款中介無關與銀行合規要求以及監管持續排查打擊金融&ldquo;黑灰產&rdquo;有關。\u003C/p\u003E \u003Cp\u003E深圳轄內多家銀行與涉事貸款中介&ldquo;劃清界限&rdquo;\u003C/p\u003E \u003Cp\u003E深圳負責金融監管有關部門人士今日向財聯社記者表示，&ldquo;非法貸款中介亂象一直是行業整治重點，這家貸款中介聲稱與轄內多家銀行均有合作，影響不是很好。&rdquo;\u003C/p\u003E \u003Cp\u003E另有某股份行相關人士告訴財聯社記者，已向該行深圳分行確認，是接到該行總行合規與法律部門通知要求發布相關聲明。&ldquo;各家銀行均發了聲明，防止公眾受騙&rdquo;，前述人士指出，上述貸款中介的大膽操作明顯是惹了&ldquo;眾怒&rdquo;。\u003C/p\u003E \u003Cp\u003E有媒體報道稱，鑫心惠鄰在今年年初發布開工消息時曾提及，該公司攜手工商銀行、中國銀行、建設銀行、農業銀行、平安銀行、招商銀行、民生銀行、北京銀行等銀行，為社區鄰居提供降息提額服務，減輕貸款壓力，提升幸福感。\u003C/p\u003E \u003Cp\u003E從近期多家銀行發布聲明信息來看，上述有關鑫心惠鄰開業宣傳內容存在失實之處。有在助貸行業從業者告訴財聯社記者，利用銀行合作身份進行背書是該行業的慣用套路。\u003C/p\u003E \u003Cp\u003E財聯社記者註意到，就在近期深圳多家銀行集體發布上述聲明後，鑫心惠鄰昨日（7月15日）在其官方微信公眾號發文稱，&ldquo;6月份我們發生了點小插曲，因為我們的不嚴謹占用了公共資源，在這裏給大家說一聲抱歉！我們意識到後已經全面整改，歡迎大家監督。&rdquo;並強調，&ldquo;我們沒有和任何金融機構有合作。&rdquo;\u003C/p\u003E \u003Cp\u003E打擊金融&ldquo;黑灰產&rdquo;工作在繼續\u003C/p\u003E \u003Cp\u003E值得關註的是，今年以來，監管部門著力打擊金融&ldquo;黑灰產&rdquo;。\u003C/p\u003E \u003Cp\u003E今年3月，公安部和金融監管總局聯合開展金融&ldquo;黑灰產&rdquo;違法犯罪集群打擊專項工作，重點打擊貸款、保險和信用卡領域的四類行為，包括非法存貸款中介服務、惡意逃廢金融債務、非法代理退保理賠以及不正當反催收等。近期，寧夏、廣州等多地金融監管部門開展組織防範和打擊金融&ldquo;黑灰產&rdquo;相關工作。\u003C/p\u003E \u003Cp\u003E深圳金融監管局相關人士告訴財聯社記者，該轄內的組織摸查金融&ldquo;黑灰產&rdquo;相關工作也&ldquo;一直在做&rdquo;。\u003C/p\u003E \u003Cp\u003E財聯社記者註意到，此次深圳轄區內銀行如此大規模集體針對某一貸款中介發布風險提示聲明尚屬近年來首次。\u003C/p\u003E \u003Cp\u003E7月16日上午，財聯社記者以意向客戶身份致電鑫心惠鄰咨詢相關業務，該公司業務人員表示，目前相關業務正常開展。\u003C/p\u003E \u003Cp\u003E歡迎您發表有價值的評論，發布廣告和不和諧的評論都將會被刪除，您的賬號將禁止評論。\u003C/p\u003E \u003Cp\u003E發表評論\u003C/p\u003E",
    "source_name": "財聯社",
    "type": "bank4"
  },
  {
    "id": 5,
    "publish_date": "2025-07-16",
    "link": "http://m.zqrb.cn/gscy/qiyexinxi/2025-07-16/A1752669718982.html",
    "sentiment": "neutral",
    "title": "外資對中國市場關註度持續提升 看好A股三類資產",
    "content": "\u003Cp\u003E本報記者 吳曉璐\u003C/p\u003E \u003Cp\u003E7月15日，國家統計局發布數據顯示，2025年上半年，國內生產總值660536億元，同比增長5.3%。\u003C/p\u003E \u003Cp\u003E外資普遍認為，在出口前置、&ldquo;以舊換新&rdquo;等政策支持下，上半年中國經濟展現出較強韌性。\u003C/p\u003E \u003Cp\u003E展望下半年，外資認為，國內政策仍有空間，將為經濟提供支撐。在政策支持以及低估值下，中國股票依舊是外資重點配置之一。\u003C/p\u003E \u003Cp\u003E上半年加倉A股\u003C/p\u003E \u003Cp\u003E自去年以來，外資對中國關註度持續回升。&ldquo;去年9月份起，中國宏觀調控、行業監管和對外政策均出現積極變化，這些變化增強了外資對中國市場的關註度，外資開始重新評估中國資產，樂觀度和關註度都有恢復。&rdquo;近日，貝萊德首席中國經濟學家宋宇在貝萊德中國2025年中投資展望分享會上表示。\u003C/p\u003E \u003Cp\u003E匯豐環球投資研究大中華區首席經濟學家劉晶表示，中國經濟韌性仍在，資本市場改革、對外開放繼續推進，科技創新也在不停加速。很多國際投資人，尤其是歐美投資人，他們對中國資產的興趣持續提升。\u003C/p\u003E \u003Cp\u003E從資金流動來看，上半年北向資金加倉A股。據Wind資訊數據統計，截至今年二季度末，北向資金持有A股數量1230.66億股，較2024年年底增加6.75億股；持有A股市值達2.29萬億元，較2024年年底增加871.27億元。\u003C/p\u003E \u003Cp\u003E今年上半年，A股主要股指全線上漲，收益頗豐的外資對中國股市更加樂觀。近期，全球最大規模對沖基金橋水基金在中國市場的投資策略轉向更加樂觀。該機構在華基金今年上半年錄得14%的回報後，進一步上調了中國股市的配置比例。橋水基金在二季度投資者信函中表示，截至6月30日，其對中國股票的看法已從&ldquo;戰略配置&rdquo;調整為&ldquo;適度增持&rdquo;。\u003C/p\u003E \u003Cp\u003E下半年政策有望持續發力\u003C/p\u003E \u003Cp\u003E在我國上半年經濟數據披露之後，瑞銀投資銀行高級中國經濟學家張寧表示，上半年GDP增長得益於出口韌性強、低基數下以舊換新補貼的刺激、政府債券提前發行以及計劃中的政策支持措施落地。同時，鑒於上半年出口強勁，將2025年全年出口同比增速預測上調至1%，並預計凈出口對增長產生小幅正向貢獻（+0.6個百分點）。\u003C/p\u003E \u003Cp\u003E展望下半年，外資普遍認為，中國政策有空間，經濟依舊有韌性。在宋宇看來，中國經濟的韌性主要來自企業的競爭力與政策的靈活性。一方面，企業層面表現出強勁的適應能力和產品創新，特別是在電動車等領域體現出了明顯優勢。另一方面，預計下半年政策製定者會更密切監測數據和市場走勢，及時做出反應。結合過去幾年的情況來看，九月份、十月份可能成為政策&ldquo;轉折點&rdquo;。\u003C/p\u003E \u003Cp\u003E渣打銀行中國高級經濟師廖薇認為，上半年中國經濟強勁增長得益於&ldquo;搶出口&rdquo;和財政刺激靠前發力。預計政府或優先充分實施2025年財政預算。貨幣政策方面，下半年將繼續實施支持性政策，預計四季度政策利率將調低10個基點，同時保持市場流動性充裕，以配合政府債券發行。\u003C/p\u003E \u003Cp\u003E中國股票吸引力增強\u003C/p\u003E \u003Cp\u003E在當前低利率環境下，投資者需要以多元化策略來增加投資組合韌性。基於政策支持和估值優勢，中國股票依舊是外資重點配置方向。\u003C/p\u003E \u003Cp\u003E&ldquo;無論是宏觀環境、企業盈利，還是監管部門對股市的態度都發生了顯著變化，對下半年中國A股的表現保持期待。&rdquo;貝萊德基金首席權益投資官神玉飛表示，首先，從全球來看，美國降息空間較大，美聯儲降息會對全球股票市場產生外溢，對A股和港股都會形成直接的傳導作用。其次，從國內經濟來看，今年政策力度持續加大，國家對經濟發展的重視程度明顯加強，刺激消費、反內卷等一系列政策出臺，使上市公司盈利壓力減小，經營環境逐漸好轉。最後，監管部門對資本市場特別是股票市場尤其呵護。\u003C/p\u003E \u003Cp\u003E渣打中國財富方案部首席投資策略師王昕傑表示，渣打仍然超配全球股票。亞洲國家財政刺激空間較大且宏觀經濟無衰退風險，使得亞太市場（除日本）投資回報潛力突出。預計中國和韓國股票將表現領先，韓國市場受益於政策改革預期，上調為超配，而中國市場因亞太折價優勢和政策支持成為重點配置方向，維持超配。\u003C/p\u003E \u003Cp\u003E貝萊德基金量化及多資產投資總監王曉京認為，股票在低利率環境下的投資邏輯更加偏向於分析現金流價值。基於此，看好三類資產，一是具備絕對現金流價值的股票，比如高股息、強自由現金流企業。二是廣義消費行業，但不局限於傳統消費。比如近期汽車、電子、家電等行業在&ldquo;以舊換新&rdquo;等政策推動下，也顯現出良好現金流能力。三是傳統的高增長板塊，比如AI、醫藥、銀發經濟等，這些行業短期尚不盈利，現金流較弱，但具備遠期估值預期和增長空間。\u003C/p\u003E",
    "source_name": "證券日報",
    "type": "bank5"
  },
  {
    "id": 6,
    "publish_date": "2025-07-16",
    "link": "http://www.gov.cn/lianbo/bumen/202507/content_7032390.htm",
    "sentiment": "neutral",
    "title": "中國經濟半年報「出爐」——宏觀政策發力顯效 經濟運行穩中向好",
    "content": "\u003Cp\u003E國家統計局7月15日發布了2025年上半年國民經濟運行情況。數據顯示，上半年，國民經濟頂住壓力、迎難而上，經濟運行總體平穩、穩中向好。生產需求穩定增長，就業形勢總體穩定，居民收入繼續增加，新動能成長壯大，高質量發展取得新進展，社會大局保持穩定。初步核算，上半年國內生產總值660536億元，按不變價格計算，同比增長5.3%。\u003C/p\u003E \u003Cp\u003E在7月15日舉行的國新辦新聞發布會上，國家統計局副局長盛來運表示：&ldquo;總的來看，上半年更加積極有為的宏觀政策發力顯效，經濟運行延續穩中向好發展態勢，展現出強大韌性和活力。&rdquo;\u003C/p\u003E \u003Cp\u003E主要經濟運行指標好於預期\u003C/p\u003E \u003Cp\u003E今年以來，各地區各部門加緊實施更加積極有為的宏觀政策，著力穩就業、穩企業、穩市場、穩預期，國民經濟頂壓前行、穩定運行，主要指標好於預期。發布會上，盛來運用四句話概括上半年經濟運行的主要特點&mdash;&mdash;\u003C/p\u003E \u003Cp\u003E&ldquo;穩&rdquo;的態勢持續。&ldquo;這是上半年經濟運行的一個突出特點。&rdquo;盛來運指出，上半年GDP同比增長5.3%，增速比去年同期和全年均提升0.3個百分點，增長穩中有升。今年以來，月度調查失業率和物價基本平穩，國際收支基本平衡，貨物貿易進出口創同期新高，外匯儲備維持在3.2萬億美元以上。從觀察宏觀經濟的四大指標看，經濟運行&ldquo;穩&rdquo;的主基調沒有變。\u003C/p\u003E \u003Cp\u003E&ldquo;進&rdquo;的步伐堅定。保持經濟穩定運行的同時，各個地方堅定不移推動經濟轉型和高質量發展。從數據來看，創新發展、協調發展、綠色發展、開放發展、共享發展都取得新的成績。\u003C/p\u003E \u003Cp\u003E&ldquo;新&rdquo;的動能累積。各個地方因地製宜發展新質生產力，加大技術創新和產業創新融合發展力度，新產業、新技術、新業態繼續保持較快發展。上半年，高技術產業增加值同比增長9.5%，2024年&ldquo;三新&rdquo;產業增加值占GDP比重達18%，新動能在積聚。\u003C/p\u003E \u003Cp\u003E&ldquo;暢&rdquo;的循環改善。今年以來，我國把做大做強國內大循環擺在更加突出的位置，出臺了一系列政策支持擴大內需、促進生產、暢通循環，從統計數據看，人流物流資金流都在改善，上半年內需對GDP增長的貢獻率為68.8%；貨運周轉量同比增長5.1%，旅客周轉量增長4.9%。\u003C/p\u003E \u003Cp\u003E&ldquo;從以上四個方面判斷，上半年經濟運行總體平穩，穩中有進、穩中向好，是一份含金量非常高的成績單。&rdquo;盛來運說。\u003C/p\u003E \u003Cp\u003E消費是經濟增長的主動力\u003C/p\u003E \u003Cp\u003E數據顯示，上半年，最終消費支出對經濟增長貢獻率為52%，&ldquo;三駕馬車&rdquo;中，消費是促進GDP增長的主動力。\u003C/p\u003E \u003Cp\u003E盛來運指出，今年消費市場的表現可圈可點，消費數據的增長是一大亮點。上半年，社會消費品零售總額達24.55萬億元，同比增長5%，其中二季度增長5.4%，比一季度加快0.8個百分點，逐季提升。社會消費品零售總額同比增長在加快，市場活躍度在提升，這有力支撐了上半年GDP的增長。\u003C/p\u003E \u003Cp\u003E上半年，服務零售額同比增長5.3%，商品零售額增長5.1%，消費結構中，服務消費的占比在提升。春節、&ldquo;五一&rdquo;、端午節日出行人數創新高，相關的文體休閑、交通出行服務消費都保持兩位數增長，假日消費拉動作用增強。\u003C/p\u003E \u003Cp\u003E部分升級類消費增速加快，上半年，體育用品類商品零售額同比增長22.2%，金銀珠寶類零售額增長11.3%。綠色消費漸成新風尚。上半年，新能源汽車、節能家電、智能家電消費增長仍然較快。&ldquo;中國遊&rdquo;&ldquo;中國購&rdquo;持續升溫，尤其是免簽&ldquo;朋友圈&rdquo;擴大以後，來中國旅遊的遊客更多，帶動了國內消費，&ldquo;五一&rdquo;、端午假期，適用免簽政策入境的外國人次同比分別增長72.7%、59.4%。\u003C/p\u003E \u003Cp\u003E&ldquo;上半年，中國消費市場在一系列擴內需、促消費政策帶動下趨於活躍，發展態勢向好。這意味著下半年消費發展是有支撐的。&rdquo;盛來運認為，中國消費市場空間非常廣闊。要進一步改善消費環境，穩就業、促增收，增加優質消費供給，推動消費市場持續健康發展。\u003C/p\u003E \u003Cp\u003E下半年經濟保持穩定增長有支撐\u003C/p\u003E \u003Cp\u003E&ldquo;從下半年情況看，盡管外部環境仍有不確定性，內部結構調整的壓力較大，但綜合判斷，下半年中國經濟保持穩定增長是有支撐的。&rdquo;盛來運說。\u003C/p\u003E \u003Cp\u003E上半年經濟穩中有進的發展態勢和成效，充分展示了中國經濟的抗壓能力和強大韌性，為完成全年目標打下了紮實基礎。\u003C/p\u003E \u003Cp\u003E多年來高質量發展大勢和實踐，凝聚了共識，積累了新動能，推進了經濟再平衡，提高了經濟可持續發展能力。從現實因素看，一些先行指標在改善，積極因素在累積，顯示出高質量發展的良好勢頭。\u003C/p\u003E \u003Cp\u003E從生產來看，服務業經過多年轉型後，對經濟增長貢獻率在提升。上半年服務業增加值占GDP比重59.1%，對GDP增長貢獻率超過60%。近幾個月服務業景氣指數持續保持在50%以上的擴張區間，服務業發展勢頭良好，經濟增長中占比較大的產業會持續保持良好發展勢頭。從需求來看，下半年在政策的推動下消費會繼續保持良好發展態勢，對經濟增長的&ldquo;壓艙石&rdquo;作用會繼續顯現。從出口看，我國積極構建多元化貿易格局，對單一國家的貿易依存度已降到個位數。上半年我國進出口增長2.9%，這是在二季度遭受外部巨大沖擊情況下取得的，顯示了我國貿易的韌性。\u003C/p\u003E \u003Cp\u003E今年以來，我國實行更加積極有為的宏觀政策，發揮了托底作用。近期有關部門加快推出下半年政策，會繼續為經濟穩定運行發揮關鍵支撐作用。同時有關部門也表示，中國的政策&ldquo;工具箱&rdquo;豐富，會根據市場變化適時推出。宏觀政策協同發力，將為經濟穩定運行保駕護航。（記者 董蓓）\u003C/p\u003E",
    "source_name": "中華人民共和國中央人民政府",
    "type": "bank6"
  },
  {
    "id": 7,
    "publish_date": "2025-07-16",
    "link": "https://cj.sina.com.cn/articles/view/5115326071/130e5ae7702002kyrk",
    "sentiment": "neutral",
    "title": "音頻 | 格隆匯7.16盤前要點—港A美股你需要關註的大事都在這",
    "content": "\u003Cp\u003E格隆匯7月16日｜國際要聞：\u003C/p\u003E \u003Cp\u003E1、美股三大指數漲跌不一，英偉達漲超4%，中概指數漲2.76%；\u003C/p\u003E \u003Cp\u003E2、美國6月CPI同比+2.7%、環比+0.3% 均符合預期；\u003C/p\u003E \u003Cp\u003E3、美國6月核心CPI同比+2.9%、環比+0.2% 均低於預期；\u003C/p\u003E \u003Cp\u003E4、特朗普計劃於7月23日發表關於人工智能的講話；\u003C/p\u003E \u003Cp\u003E5、特朗普：印尼輸美商品將支付19%關稅 美國將獲得印尼市場的全面準入；\u003C/p\u003E \u003Cp\u003E6、白宮：特朗普政府希望禁止央行數字貨幣；\u003C/p\u003E \u003Cp\u003E7、美財長最新放風：無需擔憂美中暫停加征部分關稅截止日期，雙方談判&ldquo;態勢良好&rdquo;；\u003C/p\u003E \u003Cp\u003E8、渣打銀行率先提供BTC和ETH機構交易，數字貨幣邁向主流；\u003C/p\u003E \u003Cp\u003E9、歐佩克維持全球原油需求增速預期不變；\u003C/p\u003E \u003Cp\u003E10、AMD表示將重啟MI308芯片的對華銷售；\u003C/p\u003E \u003Cp\u003E11、蘋果將從五角大樓投資的美國生產商MP手中采購稀土；\u003C/p\u003E \u003Cp\u003E12、美國及盟友將8月底定為與伊朗達成核協議的最後期限；\u003C/p\u003E \u003Cp\u003E大中華區要聞：\u003C/p\u003E \u003Cp\u003E1、預告：國新辦7月18日舉行&ldquo;高質量完成&lsquo;十四五&rsquo;規劃&rdquo;系列主題新聞發布會；\u003C/p\u003E \u003Cp\u003E2、第十一批國家組織藥品集采已啟動，55個品種納入新一批集采報量範圍；\u003C/p\u003E \u003Cp\u003E3、中國將電池正極材料製備技術納入出口限製；\u003C/p\u003E \u003Cp\u003E4、全國多地氣溫突破40℃，熱到破紀錄；\u003C/p\u003E \u003Cp\u003E5、中國連鎖經營協會倡議：規範即時零售市場秩序 聯合抵製價格補貼&ldquo;內卷式&rdquo;競爭；\u003C/p\u003E \u003Cp\u003E6、宇樹科技CEO王興興：今年機器人出貨量有明顯增長；\u003C/p\u003E \u003Cp\u003E7、泡泡瑪特：預期2025年上半年溢利同比增長不低於350%；\u003C/p\u003E \u003Cp\u003E8、杭州銀行：中國人壽擬減持不超0.70%公司股份；\u003C/p\u003E \u003Cp\u003E9、今日A股華電新能上市；\u003C/p\u003E \u003Cp\u003E10、公告精選︱中際旭創：預計半年度凈利潤同比增加52.64%-86.57%；聯環藥業：擬3億元新建廠房、生產線；\u003C/p\u003E \u003Cp\u003E11、公告精選(港股)︱中國生物製藥(01177.HK)擬不超9.51億美元購買禮新醫藥95.09%股權；泡泡瑪特(09992.HK)預計上半年收入增長不低於200%；\u003C/p\u003E \u003Cp\u003E12、A股投資避雷針︱西藏珠峰：控股股東收到證監會立案告知書；恒立退：公司股票終止上市暨摘牌。\u003C/p\u003E",
    "source_name": "新浪財經",
    "type": "bank7"
  },
  {
    "id": 8,
    "publish_date": "2025-07-16",
    "link": "https://www.nbd.com.cn/articles/2025-07-16/3946784.html",
    "sentiment": "neutral",
    "title": "證券ETF（512880）昨日凈流入超2.1億，非銀金融板塊估值修復受關註",
    "content": "\u003Cp\u003E東吳證券指出，非銀金融行業中保險板塊受益於經濟復蘇和利率上行，儲蓄類產品銷售占比大幅提升，長期看好健康險和養老險發展空間。財政部發布的長周期考核機製將引導險企提高權益類資產配置比例，與資本市場互利共贏。證券行業受益於市場回暖和政策環境友好，7月日均股基交易額同比上漲120%，兩融余額同比提升27.9%。中證協強化自律管理，推動行業高質量發展，深交所修訂創業板指數編製方案，引入ESG負面剔除機製。\u003C/p\u003E \u003Cp\u003E證券ETF跟蹤的是證券公司指數，該指數由中證指數有限公司編製，主要從滬深市場中選取業務範圍涵蓋證券經紀、投資銀行、自營交易等領域的上市公司證券作為指數樣本，以反映證券行業整體表現及其市場特征。作為衡量證券業發展趨勢的重要指標之一，該指數能夠較為全面地展現證券行業上市公司的整體市場表現。\u003C/p\u003E ",
    "source_name": "每經網",
    "type": "bank8"
  },
  {
    "id": 9,
    "publish_date": "2025-07-16",
    "link": "https://www.cls.cn/detail/2087365",
    "sentiment": "neutral",
    "title": "競逐加密資產交易，首家全球系統重要性銀行下場，香港穩定幣新規吸引機構競相布局",
    "content": "\u003Cp\u003E①渣打集團本次推出的數字資產交易服務，將在渣打銀行受監管的銀行業務框架內運營。 ②包括花旗、摩根大通、美國銀行在內多家銀行近期透露對加密資產的關註。 ③在全球金融機構積極布局加密資產的大背景下，香港在穩定幣監管方面率先邁出關鍵一步。\u003C/p\u003E \u003Cp\u003E財聯社7月16日訊（記者 郭子碩）全球系統重要性銀行中，首家為企業、投資者及資產管理公司提供可交割現貨加密資產交易服務的機構正式出爐。\u003C/p\u003E \u003Cp\u003E渣打集團 7 月 15 日率先在加密資產交易領域邁出關鍵步伐，針對機構客戶推出整合式數字資產交易服務，其英國分行已正式上線比特幣和以太幣現貨交易，並計劃短期內推出無本金交割遠期交易。\u003C/p\u003E \u003Cp\u003E&ldquo;此次數字資產交易業務的初期設立工作通過渣打英國進行。渣打英國已是英國授權的存款機構。由於這些新數字資產業務需要獲得英國金融行為監管局（FCA）的額外註冊許可，銀行已申請並於本月獲得了該項批準。&rdquo;渣打集團相關負責人今日回復財聯社記者。\u003C/p\u003E \u003Cp\u003E財聯社記者註意到，外資行在數字資產交易、托管、穩定幣等賽道的密集布局，國內機構對香港穩定幣市場的積極入局，將共同推動行業向成熟化、規範化邁進。本周，美國 &ldquo;加密貨幣周&rdquo; 對相關法案的集中審議，叠加香港《穩定幣條例》即將生效的政策東風，或將為全球加密監管提供了新的參照維度。\u003C/p\u003E \u003Cp\u003E外資銀行加速擁抱加密資產\u003C/p\u003E \u003Cp\u003E財聯社記者了解到，渣打集團本次推出的數字資產交易服務，將在渣打銀行受監管的銀行業務框架內運營。渣打集團通過其企業和投資銀行、以及分別通過渣打創投旗下Zodia Custody和Zodia Markets提供數字資產托管和交易服務，和另一家渣打創投旗下公司Libeara提供數字資產代幣化服務。\u003C/p\u003E \u003Cp\u003E從全球市場來看，近日多家國際銀行透露在加密資產領域排兵布陣，業務觸角廣泛覆蓋數字資產交易、托管、穩定幣發行及相關技術應用等核心環節。除渣打集團外，花旗集團首席執行官 Jane Fraser 於本周二向分析師表示，正考慮發行花旗穩定幣，並且對政府允許銀行更便捷地參與數字資產領域持歡迎態度。\u003C/p\u003E \u003Cp\u003E摩根大通上個月宣布計劃推出名為 JPMD 的存款代幣，該代幣僅對摩根大通的機構客戶開放。美國銀行首席執行官布萊恩・莫伊尼漢同樣表達了對加密資產領域的關註，他表示在關鍵的加密立法通過後，該行將研究穩定幣。\u003C/p\u003E \u003Cp\u003E更早之前，星展銀行在 2020 年 12 月推出全方位數字交易平臺，借助區塊鏈技術，提供加密貨幣等數字資產的資產代幣化和二級市場交易服務，涵蓋證券化代幣發行、數字貨幣交易、數字托管服務等。彼時，新加坡交易所還宣布持有星展銀行數字交易平臺 10% 的股份。\u003C/p\u003E \u003Cp\u003E從全球範圍來看，加密貨幣交易牌照仍以區域劃分為主，尚未形成統一的主流監管標準。\u003C/p\u003E \u003Cp\u003E某持有區域數字資產交易牌照的機構人士解釋稱，以香港證監會SFC頒發的虛擬資產交易平臺（VATP）為例，該牌照只是地方性的牌照，其監管效力僅限本地，無法覆蓋全球虛擬資產（VA）業務。盡管持牌交易所的運營活動需嚴格遵循香港 SFC 的監管要求，但平臺上交易的比特幣、以太坊等加密貨幣，其來源可遍及全球市場。\u003C/p\u003E \u003Cp\u003E當前，美國進入&ldquo;加密貨幣周&rdquo;&mdash;&mdash;美國眾議院宣布將 7 月 14 日當周定為 &ldquo;加密貨幣周&rdquo;&mdash;&mdash;審議《數字資產市場透明法案》（Clarity Act）、《反 CBDC 監控州法案》以及《美國穩定幣國家創新指導法案》（GENIUS Act）三項法案。這一系列法案審議落地，或將對美國加密貨幣市場帶來更清晰的監管方向。\u003C/p\u003E \u003Cp\u003E距離香港穩定幣條例生效還剩兩周\u003C/p\u003E \u003Cp\u003E在全球金融機構積極布局加密資產的大背景下，香港在穩定幣監管方面率先邁出關鍵一步。\u003C/p\u003E \u003Cp\u003E今年 5 月，香港立法會通過《穩定幣條例》，為香港引入錨定法定貨幣的穩定幣發行人發牌製度。該條例將於8月1日生效，距今僅剩兩周。屆時香港金管局將開始接受牌照申請，這也標誌著全球首個針對法幣穩定幣的全面監管框架正式落地。\u003C/p\u003E \u003Cp\u003E香港《穩定幣條例》牌照申請也成為兵家必爭之地。按照香港金管局已公開首批穩定幣發行人沙盒名單，包括京東集團旗下京東幣鏈科技(香港)，圓幣創新科技，以及渣打銀行（香港）、安擬集團（Animoca Brands Limited）、香港電訊（HKT）三家聯合組成的申請主體。\u003C/p\u003E \u003Cp\u003E此外，螞蟻集團旗下兩大核心業務板塊螞蟻國際、螞蟻數科也明確表達了業務拓展意願。螞蟻數科已經啟動申請香港穩定幣牌照，目前已跟監管進行過多輪溝通。螞蟻國際則計劃在《穩定幣條例》生效後盡快提交申請。\u003C/p\u003E \u003Cp\u003E申請者眾但配額寥寥。香港金融管理局總裁余偉文在上個月透露，《穩定幣條例》生效後金管局將開始接受牌照申請，且初期階段僅會批復個位數的發行牌照，發行人必須有實實在在的應用場景。\u003C/p\u003E \u003Cp\u003E歡迎您發表有價值的評論，發布廣告和不和諧的評論都將會被刪除，您的賬號將禁止評論。\u003C/p\u003E \u003Cp\u003E發表評論\u003C/p\u003E",
    "source_name": "財聯社",
    "type": "bank9"
  }
]
			},
			{
				"category_name": "銀行業競爭對手",
				"category_id": "competitor_news",
				"articles":[
  {
    "id": 1,
    "publish_date": "2025-07-17",
    "link": "https://www.aastocks.com/sc/stocks/news/aafn-news/NOW.1454061/2",
    "sentiment": "neutral",
    "title": "匯控(00005.HK)昨回購逾441.8萬股 涉資4.3億港元",
    "content": " \u003Cp\u003E匯豐控股(00005.HK) \u003Ca href=\"javascript:gotobmp('00005')\"\u003E +0.600 (+0.617%)  \u003C/a\u003E\u003Ca href=\"javascript:gotoss('00005')\"\u003E 沽空 $1.32億; 比率 8.981%  \u003C/a\u003E公布，昨日(16日)於英國及香港市場合共回購超過441.81萬股，共涉資近4.31億港元。\u003C/p\u003E \u003Cp\u003E當中，匯控在英國市場購入逾270.81萬股，每股價格介乎9.218至9.275英鎊，每股加權平均價為9.2474\u003Cbr\u003E 英鎊。另外，匯控於香港聯交所購入171萬股，每股價格介乎97.25至98.3港元，每股加權平均價約97.9013港元。(gc/w)(港股報價延遲最少十五分鐘。沽空資料截至 2025-07-16 16:25。)\u003C/p\u003E \u003Cp\u003EAASTOCKS新聞\u003C/p\u003E",
    "source_name": "AASTOCKS.COM",
    "type": "com1"
  },
  {
    "id": 2,
    "publish_date": "2025-07-15",
    "link": "https://www.prnewswire.com/apac/zh/news-releases/hsbc-digital-merchant-services-302504839.html",
    "sentiment": "neutral",
    "title": "移卡助力滙豐提升HSBC Digital Merchant Services收款管理方案  APAC - Traditional Chinese  APAC - English  USA - English",
    "content": "\u003Cp\u003E香港2025年7月15日 /美通社/ -- 移卡（9923.HK）宣佈透過其豐富的支付網絡，幫助滙豐提升 HSBC Digital Merchant Services收款管理方案，方案在香港所支援的收款方式將新增支付寶、支付寶香港及微信支付。\u003C/p\u003E \u003Cp\u003E移卡作為以支付為基礎的領先科技平臺，基於多年的行業深耕已構建起豐富的支付網絡。國內市場方面，據移卡2024年財報顯示，其支付業務基於應用程式的日交易筆數峰值達到近6,000萬筆，目前已與超6,000家SaaS合作夥伴深度對接，聯合收單銀行數量近160家，並通過17,000家獨立銷售代理擴大市場覆蓋。全球市場方面，移卡已加入Visa、MasterCard和銀聯國際等全球領先支付網絡會員機構，實現境內外全卡種受理，進一步提升其全球支付網絡的覆蓋能力與服務品質。\u003C/p\u003E  \u003Cp\u003EHSBC Digital Merchant Services是為電商而設的全面數碼收款管理方案，透過單一合約接受多種支付方式，幫助他們提升數碼收款及相關行政管理效率。通過此次升級，電商可接受更多種類的支付方式，為開拓內地龐大消費市場創造機遇，同時為消費者帶來更流暢的支付體驗。\u003C/p\u003E \u003Cp\u003E據市場研究機構PCMI預測，香港電商交易額將在2027年將達到2,400億港元，而電子錢包在電商場景的使用率超60%，蘊藏著巨大的商業機遇。\u003C/p\u003E \u003Cp\u003E滙豐環球支付方案部本地及創新支付產品環球總監孫雷表示：「我們持續提升HSBC Digital Merchant Services收款管理方案，滿足不同的支付喜好和習慣，幫助商戶建立更流暢的結賬流程，從而進一步開拓新客戶群。滙豐將繼續與移卡一樣的金融科技創新企業合作，善用科技為客戶帶來實質效益。」\u003C/p\u003E \u003Cp\u003E移卡創始人兼CEO劉穎麒表示：「移卡在支付領域發展迅速，從卡基支付，拓展了電子錢包，到如今豐富了AI智能應用。這一發展過程中，我們始終堅持兩大核心：流暢的用戶體驗和可信賴的技術系統。希望未來，我們將繼續攜手探索更多領域的合作共贏。」\u003C/p\u003E \u003Cp\u003E關於移卡\u003C/p\u003E \u003Cp\u003E移卡是一家領先的商業賦能科技平臺，專註為商戶和消費者創造價值。我們致力擴展獨立的商業數字化生態系統，通過我們的(i)一站式支付服務，向商戶與消費者提供無縫、便捷及可靠的支付服務，(ii)商戶解決方案，讓商戶可更好地管理及推動業務增長，及(iii)到店電商服務，向消費者提供超值本地生活服務。\u003C/p\u003E \u003Cp\u003ESOURCE 移卡\u003C/p\u003E ",
    "source_name": "美通社",
    "type": "com2"
  },
  {
    "id": 3,
    "publish_date": "2025-07-16",
    "link": "https://m.techflowpost.com/article/detail_27055.html",
    "sentiment": "positive",
    "title": "渣打銀行上線 BTC 和 ETH 交易，內部 90% 討論聚焦穩定幣",
    "content": "\u003Cp\u003E渣打銀行的報告顯示，穩定幣行業的整體發展速度可能快於此前預期。\u003C/p\u003E \u003Cp\u003E來源：Cryptoslate\u003C/p\u003E \u003Cp\u003E編譯：區塊鏈騎士\u003C/p\u003E \u003Cp\u003E渣打銀行通過其機構加密貨幣平臺推出了比特幣和以太坊的現貨交易服務，在美國監管機構和投資者對穩定幣的關註度急劇上升之際，進一步拓展了其在數字資產領域的業務版圖。\u003C/p\u003E \u003Cp\u003E此次業務推出前，渣打銀行數字資產研究主管 Geoffrey Kendrick 於 7 月 7 日至 11 日期間，在華盛頓、紐約和波士頓舉行了多場高層會議，與加密原生企業、比特幣礦商、基金及政策製定者展開交流。\u003C/p\u003E \u003Cp\u003E據 Kendrick 介紹，盡管比特幣價格屢創新高，但近 90% 的討論都聚焦於穩定幣。\u003C/p\u003E \u003Cp\u003E隨著旨在為法定貨幣背書的數字資產製定明確規則的美國法案《GENIUS 法案》即將通過，市場對穩定幣的興趣急劇升溫。\u003C/p\u003E \u003Cp\u003EKendrick 表示，該法案最早可能於本周正式生效，這將為美國穩定幣市場的迅速擴張鋪平道路，並推動其在金融機構和公共部門實體中得到更廣泛的應用。\u003C/p\u003E \u003Cp\u003EKendrick 指出，客戶預測到 2026 年底，穩定幣市場規模將達到 7500 億美元，而截至 7 月 15 日，這一數字約為 2500 億美元。\u003C/p\u003E \u003Cp\u003E隨著監管政策的明朗化，穩定幣的發行範圍預計將大幅擴大，不僅包括大型金融機構，區域性銀行和地方政府也可能會探索發行代幣化現金工具。\u003C/p\u003E \u003Cp\u003E除了應用推廣外，討論還涉及宏觀經濟影響：美國國債收益率曲線的可能變化、對美元流動性的長期影響、美國支付體系改革，以及穩定幣給新興市場帶來的金融穩定風險。\u003C/p\u003E \u003Cp\u003E渣打銀行的報告顯示，穩定幣行業的整體發展速度可能快於此前預期。\u003C/p\u003E \u003Cp\u003EKendrick 強調，另一項立法工作《數字資產市場透明法案》可能會在 9 月底或 10 月初通過，這可能會加速 RWA 的代幣化進程以及 DeFi 基礎設施的整合。\u003C/p\u003E \u003Cp\u003E鏈上數據顯示，所有錢包規模（包括中心化交易所、DeFi 平臺以及中型零售錢包）的穩定幣余額均持續增長，這表明穩定幣的使用場景正在不斷拓展，全球需求也在日益增長。\u003C/p\u003E \u003Cp\u003EKendrick 的調研結果以及渣打銀行交易平臺的推出，反映了機構加密貨幣戰略的關鍵轉變。盡管比特幣作為價值儲存手段的地位依然穩固，但當前基礎設施與政策議程顯然已將穩定幣視為可編程貨幣的核心支柱。\u003C/p\u003E",
    "source_name": "TechFlow",
    "type": "com3"
  },
  {
    "id": 4,
    "publish_date": "2025-07-16",
    "link": "https://www.aastocks.com/tc/mobile/news.aspx?newsid=NOW.1453888&newssource=AAFN&newstype=61",
    "sentiment": "neutral",
    "title": "恒生(00011.HK)成立防騙專員團隊 常駐21間分行",
    "content": "\u003Cp\u003E 恒生銀行(00011.HK)宣布成立全港首個防騙專員團隊，由逾30名成員組成，過半數為具豐富銀行經驗的退休人士，自本周一(14日)起常駐21間指定分行，提供即時防騙支援。\u003C/p\u003E\u003Cp\u003E 當系統偵測到高風險支付警報時，恒生會主動邀請客戶與專員會面，向他們評估情況，並建議客戶暫停可疑交易，從而保障客戶賬戶安全及減少潛在損失。未來數月該行將舉辦一系列公眾教育活動，藉以加強大眾對及防範詐騙的意識。(gc/a)\u003C/p\u003E",
    "source_name": "AASTOCKS.COM",
    "type": "com4"
  },
  {
    "id": 5,
    "publish_date": "2025-07-16",
    "link": "https://www.cebnet.com.cn/20250716/102992189.html",
    "sentiment": "neutral",
    "title": "花旗集團CEO確認正在考慮發行「花旗穩定幣」",
    "content": "\u003Cp\u003E花旗集團CEO簡&middot;弗雷澤透露，該行正大力發展數字資產業務，包括研究推出自有穩定幣的可能性。\u003C/p\u003E \u003Cp\u003E在2025年第二季度財報電話會上，弗雷澤明確表示：&ldquo;我們正在評估發行花旗穩定幣的可行性。&rdquo;但她同時指出，目前代幣化存款才是更優先的發展方向。弗雷澤強調，這些創新舉措不僅有助於提升花旗內部運營效率，還能開拓新業務增長點並增強客戶黏性。\u003C/p\u003E \u003Cp\u003E弗雷澤認為，數字資產代表著金融業\u003Ca href=\"https://www.cebnet.com.cn/search/result.shtml?siteID=123&query=數字化轉型\"\u003E數字化轉型\u003C/a\u003E的下一階段，其重要性堪比此前的\u003Ca href=\"https://www.cebnet.com.cn/search/result.shtml?siteID=123&query=%E9%87%91%E8%9E%8D%E7%A7%91%E6%8A%80\"\u003E金融科技\u003C/a\u003E革命。她表示，花旗的戰略重點在於為客戶提供無縫銜接的跨境、跨銀行、全天候金融服務解決方案，這些方案都內置了合規、報表和會計功能。\u003C/p\u003E \u003Cp\u003E目前，花旗主要在四個領域推進數字資產業務：穩定幣儲備管理、法幣與\u003Ca href=\"https://www.cebnet.com.cn/search/result.shtml?siteID=123&query=%E6%95%B0%E5%AD%97%E8%B4%A7%E5%B8%81\"\u003E數字貨幣\u003C/a\u003E兌換通道、加密資產托管服務以及代幣化存款。弗雷澤特別指出，代幣化存款是目前進展最快的業務板塊。\u003C/p\u003E \u003Cp\u003E\u003Ca href=\"https://www.cebnet.com.cn/search/result.shtml?siteID=123&query=花旗銀行\"\u003E花旗銀行\u003C/a\u003E自身的研究團隊表示，今年可能是\u003Ca href=\"https://www.cebnet.com.cn/search/result.shtml?siteID=123&query=%E5%8C%BA%E5%9D%97%E9%93%BE\"\u003E區塊鏈\u003C/a\u003E應用的關鍵之年，由穩定幣增長驅動，到2030年，主要與美元掛鉤的穩定幣市場規模可能增長至3.7萬億美元。\u003C/p\u003E ",
    "source_name": "中國電子銀行網",
    "type": "com5"
  },
  {
    "id": 6,
    "publish_date": "2025-07-16",
    "link": "https://new.qq.com/rain/a/20250716A028Y700",
    "sentiment": "neutral",
    "title": "花旗股價創2008年以來收盤新高 將回購至少40億美元股票",
    "content": " \u003Cp\u003E智通財經APP獲悉，周二，花旗(C.US)股價收漲3.7%，報90.72美元，創2008年美國次貸危機以來收盤新高。消息面上，花旗首席財務官表示，預計本季度將回購至少40億美元的股票。\u003C/p\u003E \u003Cp\u003E值得一提的是，在全球關稅政策動蕩引發的市場波動中，花旗交易業務斬獲五年來最亮眼的第二季度業績。得益於當季創紀錄的交易量，該行交易營收實現強勢增長。財報顯示，第二季度，花旗固定收益交易業務收入激增20%至43億美元，遠超分析師預測的39億美元;股票交易業務營收達16億美元也超出預期，主要受益於主經紀商業務余額飆升至歷史高位。\u003C/p\u003E \u003Cp\u003E自美國總統特朗普4月宣布對多國加征關稅以來，全球市場持續震蕩。這為花旗及其華爾街同行帶來交易業務的豐收季&mdash;&mdash;客戶交易活動激增推高各機構收入，盡管並購業務的強勁復蘇勢頭因此受阻。\u003C/p\u003E \u003Cp\u003E花旗第二季度財報還有其他亮點&mdash;&mdash;五大業務板塊全部實現營收增長。其中服務、財富管理及美國個人銀行業務創下歷史最佳二季度表現，推動集團總營收同比增長8%至217億美元，凈利潤同比躍升25%至40億美元。\u003C/p\u003E",
    "source_name": "騰訊新聞",
    "type": "com6"
  },
  {
    "id": 7,
    "publish_date": "2025-07-16",
    "link": "https://www.toutiao.com/article/7527551716897456675/",
    "sentiment": "neutral",
    "title": "摩根大通二季度凈利潤達150億美元 交易與投行業務表現強勁",
    "content": "\u003Cp\u003E來源：環球網\u003C/p\u003E \u003Cp\u003E【環球網財經綜合報道】當地時間周二，摩根大通公布第二季度財務報告，公司營收同比下降10%至457億美元，凈利潤達150億美元，超出華爾街分析師預期。扣除特殊項目後凈利潤142億美元，每股收益5.24美元，高於市場預期的4.48美元。\u003C/p\u003E  \u003Cp\u003E（圖片來源：公司財報）\u003C/p\u003E \u003Cp\u003E財報顯示，摩根大通二季度業績主要得益於市場波動環境下交易業務的強勁表現和投資銀行業務的復蘇。股票交易收入創下32億美元的歷史新高，同比增長15%。投資銀行業務費用同比增長7%至25億美元，債券承銷和咨詢費用的增長部分抵消了股票承銷費用的下滑。市場交易總收入達89億美元，同比增長15%，其中固定收益交易收入57億美元，增長14%。\u003C/p\u003E \u003Cp\u003E消費者銀行部門凈增加50萬個支票賬戶，信用卡銷售額同比增長7%。資產管理業務表現亮眼，管理資產規模達到4.3萬億美元，同比增長18%，客戶資產凈流入800億美元。投行業務方面，債務承銷增長12%，並購咨詢費用增長8%，均好於市場預期。\u003C/p\u003E \u003Cp\u003E摩根大通首席執行官傑米&middot;戴蒙在財報中表示：&quot;美國經濟在本季度保持韌性，稅改的最終完成和潛在的放松管製對經濟前景有利。然而，重大風險依然存在，包括關稅和貿易不確定性、財政赤字高企以及資產價格上漲等。&quot;\u003C/p\u003E",
    "source_name": "今日頭條",
    "type": "com7"
  },
  {
    "id": 8,
    "publish_date": "2025-07-16",
    "link": "http://www.nbd.com.cn/articles/2025-07-16/3947337.html",
    "sentiment": "neutral",
    "title": "摩根大通在嗶哩嗶哩-W的持股比例於07月11日從13.63%升至14.77%",
    "content": "\u003Cp\u003E每經AI快訊，7月16日，香港交易所信息顯示，摩根大通在嗶哩嗶哩-W的持股比例於07月11日從13.63%升至14.77%，平均股價為172.7633港元。\u003C/p\u003E ",
    "source_name": "每經網",
    "type": "com8"
  },
  {
    "id": 9,
    "publish_date": "2025-07-16",
    "link": "https://finance.sina.com.cn/roll/2025-07-16/doc-inffrkuy1381468.shtml",
    "sentiment": "neutral",
    "title": "美聯儲，突爆大消息！鮑威爾懸了？摩根大通CEO警告：美聯儲獨立性至關重要！下任美聯儲主席會是誰？",
    "content": "\u003Cp\u003E每經編輯｜杜宇\u003C/p\u003E \u003Cp\u003E據券商中國消息，當地時間7月15日，美國財長貝森特表示，下一任美聯儲主席的遴選程序已正式啟動。這是特朗普政府首次明確宣布這一進展。\u003C/p\u003E \u003Cp\u003E貝森特指出，這是美國總統特朗普的決定，一切將按照他的速度推進。貝森特會參與關於美聯儲主席人選的決策過程。\u003C/p\u003E \u003Cp\u003E對於鮑威爾卸任美聯儲主席後可能繼續留在美聯儲理事會的猜測，貝森特警告稱，這種安排會&ldquo;令市場感到困惑&rdquo;，並指出&ldquo;美聯儲主席通常在卸任時會一並辭去理事職位&rdquo;。\u003C/p\u003E \u003Cp\u003E這意味著，一旦換帥落地，不排除鮑威爾將完全退出美聯儲系統，以避免未來主席在決策中&ldquo;受到前任影響&rdquo;的製度尷尬。\u003C/p\u003E  \u003Cp\u003E貝森特還強調了關註通脹趨勢而不是關註單個數據點的重要性。&ldquo;我不會過分強調單一的通脹數字。&rdquo;貝森特表示，關註趨勢很重要，美國通脹趨勢&ldquo;並未加速&rdquo;。\u003C/p\u003E \u003Cp\u003E當地時間7月14日，特朗普再次猛烈抨擊鮑威爾不降息的決定。他在白宮表示：&ldquo;我們的美聯儲主席很糟糕，真的很糟糕。我已經試著對他客氣了，但沒用。&rdquo;&ldquo;我們（的利率）應該處於1%。我們應該低於1%。&rdquo;\u003C/p\u003E  \u003Cp\u003E據央視新聞，當地時間15日，美國總統特朗普在其社交媒體平臺&ldquo;真實社交&rdquo;上發文表示，通脹率較低，美聯儲應該降息3個百分點，一年可以省下一萬億美元。\u003C/p\u003E \u003Cp\u003E當地時間7月10日，美國總統特朗普在社交媒體平臺&ldquo;真實社交&rdquo;上發文，敦促美聯儲主席鮑威爾降息。\u003C/p\u003E \u003Cp\u003E據美國消費者新聞與商業頻道報道，特朗普正考慮在美聯儲主席鮑威爾明年離任前為美聯儲任命一位&ldquo;影子主席&rdquo;，以向美聯儲施壓，迫使其降息。\u003C/p\u003E \u003Cp\u003E當地時間7月15日，摩根大通首席執行官戴蒙公開警告美政府不要幹預美聯儲主席鮑威爾的工作，強調央行的獨立性&ldquo;至關重要&rdquo;。\u003C/p\u003E \u003Cp\u003E戴蒙在摩根大通銀行發布財報後的電話會議中對媒體表示：\u003C/p\u003E \u003Cp\u003E我認為美聯儲的獨立性絕對是關鍵的，不僅對於我尊敬的現任美聯儲主席傑伊&middot;鮑威爾如此，對於下一任美聯儲主席也同樣如此。如果對美聯儲動手腳，可能會帶來適得其反的後果。\u003C/p\u003E \u003Cp\u003E戴蒙成為首位公開回應特朗普政府攻擊美聯儲主席的美國主要金融機構領導人。盡管華爾街許多人士私下擔憂政治壓力會削弱美聯儲的公信力，但此前無人公開表態。\u003C/p\u003E \u003Cp\u003E2025年4月，特朗普對美聯儲的獨立性發起挑戰，多次暗示可能將現任美聯儲主席傑羅姆&middot;鮑威爾免職。太和智庫高級研究員、中國現代國際關系研究院前副院長王在邦向《每日經濟新聞》記者（簡稱每經記者）表示，特朗普宣稱罷免鮑威爾，迅速向市場傳遞一個美元要&ldquo;完蛋&rdquo;的信號，引起金融市場恐慌。美聯儲喪失獨立性是推倒美元霸權的第一張多米諾骨牌，相當於投向美元信用的一枚核彈。美聯儲的獨立性自1913年成立以來便是美國金融體系的核心原則，若特朗普強行罷免鮑威爾，將首次打破這一百年傳統，使美聯儲淪為政治工具，削弱其專業性和公信力。\u003C/p\u003E  \u003Cp\u003E另據央視新聞，當地時間7月14日，央視記者獲悉，在特朗普政府官員加大對美聯儲運作方式的批評力度之際，美聯儲主席鮑威爾已要求美國央行監察長審查美聯儲總部大樓翻新工程所涉及的成本。\u003C/p\u003E \u003Cp\u003E7月13日，美國白宮經濟顧問哈塞特在媒體采訪中公然宣稱，若有正當理由，特朗普有權解雇美國聯邦儲備委員會主席鮑威爾。他還指責美聯儲對其華盛頓總部翻修工程超支&ldquo;負有重大責任&rdquo;。哈塞特稱，特朗普是否會因&ldquo;超支7億美元&rdquo;解雇鮑威爾，&ldquo;將很大程度上取決於美聯儲對白宮管理和預算辦公室主任拉塞爾&middot;沃特質詢的回應&rdquo;。\u003C/p\u003E \u003Cp\u003E值得註意的是，當地時間7月3日，美國財政部長貝森特表示，有很多美聯儲主席的優秀候選人，秋季將開始著手這項工作。\u003C/p\u003E \u003Cp\u003E此前，據《華爾街日報》6月25日報道，美國總統特朗普正在考慮提前提名下任美聯儲主席，以削弱現任主席鮑威爾的影響力，目前鮑威爾作為美聯儲主席的任期還有11個月。\u003C/p\u003E \u003Cp\u003E知情人士透露，特朗普考慮在9月或10月之前選定並宣布鮑威爾的繼任者，&ldquo;而特朗普對鮑威爾的憤怒可能會導致他在今年夏天的某個時候更早地宣布繼任者人選&rdquo;。特朗普考慮美聯儲前理事凱文&middot;沃什和白宮國家經濟委員會主任凱文&middot;哈西特。\u003C/p\u003E \u003Cp\u003E此外，知情人士透露，有人推薦財政部長貝森特作為潛在候選人；其他競爭者包括世界銀行前行長馬爾帕斯和美聯儲理事克裏斯托弗&middot;沃勒。\u003C/p\u003E ",
    "source_name": "新浪財經",
    "type": "com9"
  },
  {
    "id": 10,
    "publish_date": "2019-07-12",
    "link": "https://www.hinabian.com/theme/detail/7919168218395639979",
    "sentiment": "neutral",
    "title": "德國新聞| 裁員18000人，德意誌銀行改革重組，能否走回正軌？",
    "content": "\u003Cp\u003E近日來，德意誌銀行引發的輿論旋渦占據了德國各大媒體頭條。裁員18000人，2600萬歐元辭退3名高管，讓德銀退出股票交易業務&hellip;&hellip;如此大動作，能否幫助德意誌銀行重新走上正確的軌道？\u003C/p\u003E \u003Cp\u003E德意誌銀行監事會會議後宣布，退出股票交易業務，縮減債券及利率產品交易業務，至2022年公司內部重組成本將達到74億歐元。未來3年內，銀行在全球範圍內削減1/5個工作崗位，共計18000名員工將離開德意誌銀行。目前德意誌銀行位於亞洲、英國和美國的分行已經開始有裁員動作，大批員工收到解約書。德銀股價隨之大跌。\u003C/p\u003E  \u003Cp\u003E7月10日，德國《商報》曝出一條消息更是引起輿論嘩然。為了讓3名高管去職，德銀需要付出2600萬歐元的遣散費。3人分別是投行業務主管加思&middot;裏奇、私人和企業客戶業務主管弗蘭克&middot;斯特勞斯、監管業務主管西爾維&middot;馬特拉特。德銀報告對此給出了&ldquo;看似充分&rdquo;的理由：&ldquo;遣散費在常規情況下是兩年的薪水補貼，如果剩余合同期限少於兩年則按照實際期限進行結算。&rdquo;\u003C/p\u003E \u003Cp\u003E為了贏取投資者對於銀行新戰略的信心，總裁澤溫打算用1/4薪水購買自家銀行的股票，有內部人士向路透社表示投資金額達到85萬歐元。\u003C/p\u003E \u003Cp\u003E這一波驚人操作之後，澤溫已經給出今年德銀的虧損預期。德意誌銀行希望到2020年能夠取得收支平衡。\u003C/p\u003E\u003Cp\u003E《明鏡在線》網站表示，總裁澤溫決定要改變&ldquo;這家德國較具權力的銀行30年前就走上的歧途&rdquo;。大約30年前，當時的總裁阿爾弗雷德&middot;赫爾豪森收購了英國投資銀行摩根格倫費爾，由此改變了德意誌銀行原本&ldquo;非常保守&rdquo;的發展道路，開始進軍紐約和倫敦的證券交易市場，並在千禧年前後給這家銀行帶來了暫時的經濟成功。但如今，澤溫希望引領這家銀行的未來發展，於是開始大刀闊斧的改革。為此，他讓代表著舊系統的收關一名高級代表&mdash;&mdash;投行業務主管、南非人加思&middot;裏奇提前退休。\u003C/p\u003E \u003Cp\u003E澤溫的新戰略，標誌著德銀打消了自己的全球抱負，不再以有名投行美國高盛作為在歐洲的主要競爭對手。他希望德銀重新聚焦回傳統業務&mdash;&mdash;為德國和歐洲企業客戶提供融資，並經營國內零售銀行的業務。\u003C/p\u003E \u003Cp\u003E18000名員工，3倍於2005年前總裁約瑟夫&middot;阿克曼宣布的規模。不同的是，阿克曼當年宣布德意誌銀行取得歷史性盈利，裁員是為了將利潤進一步提高。而如今擺在澤溫面前的是一家陷於泥潭深處的銀行。\u003C/p\u003E  \u003Cp\u003E▲倫敦分行一名被裁撤的員工。圖源：TOLGA AKMEN / AFP\u003C/p\u003E \u003Cp\u003E在德意誌銀行與商業銀行的合並未果後，很多人希望澤溫能取消裁員的想法。但德意誌銀行的成本相對於收入來說實在太高了，平均每一歐元的收入，德銀的成本是93歐分，其競爭對手的成本往往要少20到30歐分。去年，澤溫已經削減了開支，但由於收入下降也很快，最終盈利甚微，而更嚴重的後果是德意誌銀行在許多領域丟掉了市場份額。\u003C/p\u003E \u003Cp\u003E除了市場份額，還有丟掉的市場信任。澤溫讓監管業務主管西爾維&middot;馬特拉特去職，也沒能糾正德銀在防止洗錢和遵守其他規則方面的監管缺失。&ldquo;德銀必須遠離新聞頭條，才能重新贏得市場對這個品牌的信心。&rdquo;新組建的監管委員會是否能在董事會之下發揮其應有功能，還得等待時間的考驗。\u003C/p\u003E  \u003Cp\u003E（點擊圖片，加入移民交流群）\u003C/p\u003E \u003Cp\u003E▲圖源：www.imago-images.de\u003C/p\u003E \u003Cp\u003E德銀面臨的政策環境同樣不是十分有利。即將卸任的歐洲央行行長馬裏奧&middot;德拉吉剛剛粉碎了調高利率的所有期待。即將上任的拉加德同樣支持未來幾年內將短期和長期利率保持在低位。歐洲銀行在過去10年內通過長期貸款取得的利潤，將來將下降到1/4。這對於將利息和貨幣業務、而非股票交易視為重點的金融機構來說，可能是致命的。\u003C/p\u003E \u003Cp\u003E如果將澤溫的動作放到更大的背景下，德意誌銀行還要面臨更大的政治和法律風險。如今美國中國貿易沖突令局勢動蕩，而德意誌銀行與特朗普家族歷史上的關系交織，也很可能將德銀拖入美國政治的泥潭。\u003C/p\u003E \u003Cp\u003E德意誌銀行的改革重組之路，距離他們重新成為歐洲金融服務者還很遠。但《明鏡在線》的一句話或許能夠較好地概括業界的期待。&ldquo;澤溫是這麽多年來首要個不把戰略和文化轉型掛在嘴邊，而是真正嚴肅地去嘗試的總裁。因此他現在創造了一個重新贏回客戶、股東和員工信任的機會。正如德意誌銀行在上世紀90年代曾宣傳過的一樣&mdash;&mdash;信任，是所有一切的開始。&rdquo;\u003C/p\u003E ",
    "source_name": "hinabian.com",
    "type": "com10"
  },
  {
    "id": 11,
    "publish_date": "2025-07-16",
    "link": "https://www.toutiao.com/article/7527651680821740082/?upstream_biz=doubao&source=m_redirect",
    "sentiment": "positive",
    "title": "中國銀行將停發24款信用卡產品並調整卡面",
    "content": "\u003Cp\u003E人民財訊7月16日電，中國銀行公告，因業務調整，自2025年8月31日起，該行將停止發行多款信用卡產品（以下簡稱&ldquo;卡產品&rdquo;，含主卡、附屬卡），並調整信用卡產品卡面。具體來看，長城中升信用卡等24款信用卡將停止發行，所涉及的卡產品在有效期內的，仍可正常使用。自2025年8月31日起，如遇損壞換卡、掛失補卡、到期換卡等情況，該行將換發同等級、同品牌的信用卡（根據原產品等級更換為標準長城信用金卡/標準長城信用白金卡），具體卡面可能有所變化，以實際收到的卡片為準，相關功能及費用標準與對應品牌標準信用卡一致，原產品的功能、服務及特殊行業應用將不再提供。\u003C/p\u003E",
    "source_name": "今日頭條",
    "type": "com11"
  },
  {
    "id": 12,
    "publish_date": "2025-07-16",
    "link": "https://www.boc.cn/aboutboc/bi1/202507/t20250716_25419503.html",
    "sentiment": "negative",
    "title": "中國銀行協助財政部在澳門成功發行60億元離岸人民幣國債",
    "content": "\u003Cp\u003E7月16日，中國銀行作為牽頭全球協調人協助財政部在澳門市場成功發行60億元離岸人民幣國債。本次發行分為2年、5年、10年三個品種，規模分別為30億元、20億元和10億元，最終票息分別為1.43%、1.55%和1.72%。\u003C/p\u003E \u003Cp\u003E此次是港澳金融基礎設施互聯互通之後的首筆國債發行，不僅創澳門市場單筆債券發行規模新高，也為債券市場首次帶來10年長期限人民幣債券品種，有助於進一步推動澳門債券市場高質量發展。本筆債券受到境內外市場廣泛關註，吸引包括貨幣當局、商業銀行、投資銀行在內的機構投資者積極參與，認購熱度超預期，峰值認購規模達到365.2億元人民幣，認購倍數約為6.1倍，創歷次在澳門發行的最高認購倍數記錄。\u003C/p\u003E \u003Cp\u003E財政部已在澳門5次發行離岸人民幣國債，均由中國銀行承擔牽頭主承銷工作。未來，中國銀行將繼續發揮全球化優勢和綜合化特色，積極支持澳門特區現代金融業發展，為穩慎紮實推動人民幣國際化持續貢獻力量。\u003C/p\u003E",
    "source_name": "中國銀行",
    "type": "com12"
  },
  {
    "id": 13,
    "publish_date": "2019-12-17",
    "link": "http://www.jjckb.cn/2019-12/17/c_138637926.htm",
    "sentiment": "positive",
    "title": "聚焦金融科技打造開放生態 工商銀行與阿裏巴巴達成全面戰略合作",
    "content": "\u003Cp\u003E近日，中國工商銀行與阿裏巴巴、螞蟻金服在京簽署全面深化戰略合作，聚焦金融科技、打造開放生態為此次合作的亮點。根據協議，雙方將本著&ldquo;對等開放、互利共贏&rdquo;的原則，加快構建數字金融的合作發展新生態，打造互聯網公司與金融機構深度合作的典範，為雙方客戶提供更好的服務。\u003C/p\u003E \u003Cp\u003E中國工商銀行董事長陳四清表示，長期以來，工商銀行與阿裏數字經濟體優勢互補，共同打造深度合作的生態圈產品鏈，合作逐步由支付、電商板塊向多維度生態圈拓展，在全球公司金融、場景金融及金融創新等多領域取得了良好成效。希望未來雙方能夠產生更多化學反應，共同推動中國金融行業創新，提高金融服務供給質量。\u003C/p\u003E \u003Cp\u003E阿裏巴巴集團董事局主席兼首席執行官張勇表示，阿裏巴巴和螞蟻金服一直對工商銀行充滿感恩和感佩。早在2005年3月，支付寶與工行的網銀支付業務合作上線，共同為用戶提供網上支付服務。這是全國銀行中首家與我們達成線上支付合作的銀行。&ldquo;面向未來，我們將以數字技術推動金融創新，服務經濟、服務民生。&rdquo;他說。\u003C/p\u003E \u003Cp\u003E伴隨金融科技技術的進步，全球金融服務線上化、智慧化的腳步不斷加快。融入場景、融入生態、開放協同，已成為眾多商業銀行的主動選擇。數據顯示，75%的銀行已經或者正在啟動數字化轉型。在這種轉型中，如何與場景相結合，成為每個銀行都在考慮的問題。\u003C/p\u003E \u003Cp\u003E雙方在交流中表示，此次戰略合作將開啟雙方互為場景、互為生態、互為客戶的新型合作夥伴關系。據悉，在當前合作的基礎上，工商銀行將與阿裏巴巴、螞蟻金服在金融業務和金融科技領域進一步開放共享，合作共贏。在金融業務領域，將圍繞客戶體驗持續優化合作模式，探索電子支付結算、跨境金融合作、場景金融等方面的深化合作。在科技領域，將加強在數據智能、金融科技等關鍵技術領域的探索，通過數字化技術加速金融產品的共同創新。\u003C/p\u003E  ",
    "source_name": "經濟參考報",
    "type": "com13"
  },
  {
    "id": 14,
    "publish_date": "2025-07-16",
    "link": "https://www.toutiao.com/article/7527690558995825191/?upstream_biz=doubao&source=m_redirect",
    "sentiment": "neutral",
    "title": "交通銀行股價小幅下跌 擬發行300億元TLAC非資本債券",
    "content": "\u003Cp\u003E截至2025年7月16日15時，交通銀行股價報8.02元，較前一交易日下跌0.74%。當日成交量為1267640手，成交金額達10.17億元。\u003C/p\u003E \u003Cp\u003E交通銀行屬於銀行板塊，是中國主要的商業銀行之一。該行提供全面的金融服務，包括公司銀行業務、個人銀行業務、資金業務等。作為國有大型商業銀行，交通銀行在國內外擁有廣泛的分支機構網絡。\u003C/p\u003E \u003Cp\u003E7月16日，交通銀行公告計劃發行2025年第二期總損失吸收能力非資本債券，計劃發行規模為300億元。其中品種一基本發行規模為270億元，品種二基本發行規模為30億元。同日，交通銀行亮相第三屆中國國際供應鏈促進博覽會，展示其在供應鏈金融等領域的服務成果。\u003C/p\u003E \u003Cp\u003E7月16日，交通銀行主力資金凈流入4320.39萬元，占流通市值比為0.01%。\u003C/p\u003E ",
    "source_name": "今日頭條",
    "type": "com14"
  },
  {
    "id": 15,
    "publish_date": "2025-07-16",
    "link": "https://www.toutiao.com/article/7527671492000973364/?upstream_biz=doubao&source=m_redirect",
    "sentiment": "positive",
    "title": "郵儲銀行百億籌建AIC 六大行齊活兒了！",
    "content": "\u003Cp\u003E南方財經全媒體記者 林漢垚 北京報道\u003C/p\u003E \u003Cp\u003E雖遲但到！時隔8年，郵儲銀行終於追上了其他五大行的腳步，擁有了自己的金融資產投資公司（Asset Investment Company，AIC）。\u003C/p\u003E \u003Cp\u003E7月16日，郵儲銀行發布公告，擬出資人民幣 100 億元發起設立中郵金融資產投資有限公司（暫定名，公司名稱以有關監管機構、市場監督管理部門核準的名稱為準，以下簡稱&ldquo;中郵投資&rdquo;）。\u003C/p\u003E \u003Cp\u003E中郵投資成功設立後，工商銀行、農業銀行、中國銀行、建設銀行、交通銀行、郵儲銀行六大國有大行將都擁有各自的金融資產投資公司。\u003C/p\u003E \u003Cp\u003EAIC牌照擴容​\u003C/p\u003E \u003Cp\u003E金融資產投資公司是指經管理機構批準，在中華人民共和國境內設立的，主要從事銀行債權轉股權及配套支持業務的非銀行金融機構。\u003C/p\u003E \u003Cp\u003E金融資產投資公司發展始於2016年，當年10月，國務院啟動市場化債轉股，允許銀行設立專門機構開展相關業務。\u003C/p\u003E \u003Cp\u003E2017年，工商銀行、農業銀行、中國銀行、建設銀行、交通銀行五大國有銀行相繼成立各自的金融資產投資公司，成為首批持牌機構。\u003C/p\u003E \u003Cp\u003E但其後幾年間，金融資產投資公司牌照一直未有新增，作為六大國有銀行之一的郵儲銀行也一直沒有自己的金融資產投資公司，其他股份製商業銀行更是無緣籌建。\u003C/p\u003E \u003Cp\u003E直至今年3月5日，國家金融監管總局發布《關於進一步擴大金融資產投資公司股權投資試點的通知》（以下簡稱《通知》），明確支持設立金融資產投資公司。\u003C/p\u003E \u003Cp\u003E《通知》不僅支持符合條件的商業銀行發起設立金融資產投資公司，同時也支持保險資金依法合規投資金融資產投資公司通過附屬機構發行的私募股權投資基金、金融資產投資公司發行的債券或者參股金融資產投資公司。\u003C/p\u003E \u003Cp\u003E2025年5月7日，國家金融監督管理總局官網發布信息，同意興業銀行籌建興銀金融資產投資有限公司（名稱暫定），興業銀行也成為首家獲批AIC的股份製銀行。\u003C/p\u003E \u003Cp\u003E同日，國家金融監督管理總局局長李雲澤在國新辦新聞發布會上表示，支持符合條件的全國性商業銀行設立金融資產投資公司，推動加大對科創企業的投資力度。\u003C/p\u003E \u003Cp\u003E就在興業銀行獲批籌建金融資產投資公司次日，招商銀行、中信銀行相繼披露金融資產投資公司籌建進展。\u003C/p\u003E \u003Cp\u003E招商銀行表示，擬出資人民幣150億元，全資發起設立金融資產投資公司。中信銀行公告稱，擬出資100億元設立全資子公司信銀金融資產投資有限公司。\u003C/p\u003E \u003Cp\u003E7月16日，郵儲銀行終於也公布了籌建金融資產投資公司計劃，宣布擬出資人民幣100億元發起設立中郵投資。\u003C/p\u003E \u003Cp\u003E郵儲銀行表示，設立中郵投資是郵儲銀行響應國家號召、服務科技強國建設的重要舉措，有利於郵儲銀行提升綜合服務能力，做好金融&ldquo;五篇大文章&rdquo;，打造科技金融生力軍，進一步發揮對科技創新和民營企業的支持作用，助力新質生產力發展，更好服務實體經濟。\u003C/p\u003E \u003Cp\u003E職能蛻變\u003C/p\u003E \u003Cp\u003E隨著金融資產投資公司牌照從國有大行擴展至股份製商業銀行，其職能與投資範圍也在不斷擴大。\u003C/p\u003E \u003Cp\u003E在五大行初始成立金融資產投資公司時，金融資產投資公司主要服務於供給側結構性改革，通過債轉股幫助暫時困難的優質企業降低杠桿、防範風險。\u003C/p\u003E \u003Cp\u003E2020年，上海率先開展&ldquo;不以債轉股為目的&rdquo;的直接股權投資試點，推動金融資產投資公司業務從債務重組向股權融資延伸。\u003C/p\u003E \u003Cp\u003E2024年6月15日，國務院辦公廳印發《促進創業投資高質量發展的若幹政策措施》，明確提出擴大金融資產投資公司直接股權投資試點範圍，要求在總結上海試點經驗的基礎上，穩步擴大試點地區，充分發揮金融資產投資公司在創業投資、企業重組等方面的專業優勢，加大對科技創新的支持力度。\u003C/p\u003E \u003Cp\u003E2024年9月24日，國家金融監管總局發布《關於擴大金融資產投資公司股權投資試點範圍的通知》，把金融資產投資公司股權投資試點範圍由上海擴大至18個大中型城市，同時放寬了股權投資金額和比例限製。\u003C/p\u003E \u003Cp\u003E國家金融監督管理總局有關司局負責人表示，2020年以來，大型商業銀行下設的金融資產投資公司通過先期在上海開展股權投資試點，探索了路徑，積累了經驗，鍛煉了隊伍，已具備擴大試點的條件。\u003C/p\u003E \u003Cp\u003E李雲澤在5月7日國新辦新聞發布會上透露，目前簽約的意向金額突破3800億元，科技企業並購貸款有序開展，18個城市試點銀行首單業務均已落地。\u003C/p\u003E \u003Cp\u003E招聯首席研究員、上海金融與發展實驗室副主任董希渺稱，擴大金融資產投資公司股權投資試點工作，有助於促進內部投貸聯動發展。內部投貸聯動協同效率較高，風險偏好容易統一，通過內部投貸聯動，將更好地為國家重大科技任務和科技型中小企業提供股權和債權融資服務，拓寬科技型企業融資渠道，加快科技金融發展；有利於進一步提高直接融資比例，支持新質生產力發展。\u003C/p\u003E \u003Cp\u003E（本報記者張欣對本文亦有貢獻）\u003C/p\u003E ",
    "source_name": "今日頭條",
    "type": "com15"
  },
  {
    "id": 16,
    "publish_date": "2025-07-16",
    "link": "http://m.finance.itbear.com.cn/html/2025-07/191342.html",
    "sentiment": "positive",
    "title": "銀行股集體回調，廈門銀行等大跌，中國人壽再減持杭州銀行引關註",
    "content": "\u003Cp\u003E近期，A股市場中的銀行板塊普遍遭遇了下跌行情，多家銀行的股價出現顯著下滑。其中，廈門銀行、青農商行、貴陽銀行、浙商銀行、渝農商行、齊魯銀行、紫金銀行和重慶銀行的跌幅均超過了2%，而常熟銀行、張家港行、長沙銀行、江陰銀行和杭州銀行等則下跌超過1%。\u003C/p\u003E  \u003Cp\u003E市場消息顯示，此次銀行股普跌的部分原因與杭州銀行的一則減持公告有關。7月15日盤後，杭州銀行發布公告稱，其持股5%以下的股東中國人壽保險股份有限公司計劃減持所持股份。截至公告發布日，中國人壽持有杭州銀行股份總數為50,789,430股，占公司普通股總股本的0.70%。\u003C/p\u003E \u003Cp\u003E根據公告內容，中國人壽計劃在公告披露之日起三個交易日後的三個月內，通過集中競價或大宗交易的方式減持股份，減持數量合計不超過50,789,430股，即不超過公司普通股總股本的0.70%。這意味著，如果按計劃上限減持，中國人壽將清倉其所持有的杭州銀行股份。減持時間定於2025年7月21日至2025年10月20日，減持原因則是出於中國人壽資產配置的需要。\u003C/p\u003E \u003Cp\u003E值得註意的是，這並非中國人壽首次減持杭州銀行股份。早在2024年11月，中國人壽就曾通過集中競價方式減持杭州銀行股份59,302,800股，占當時公司普通股總股本的1.00%。\u003C/p\u003E \u003Cp\u003E盡管銀行板塊近期表現不佳，但券商分析師們對銀行股的看法依然存在分歧。天風證券分析師劉傑在其研究報告中明確表示繼續看好銀行股。他認為，盡管當前銀行股價表現可能與行業基本面有所背離，但未來銀行投資策略更應關註行業基本面的邊際向好跡象。他預測，負債成本將持續改善，資產收益將趨於平穩，資產質量也將維持穩健。\u003C/p\u003E \u003Cp\u003E然而，國投證券的林榮雄等分析師則持相對謹慎的態度。他們認為，雖然目前沒有明確的理由看空銀行股，但銀行股已經上漲了一段時間，難免會有見頂回落的擔憂。從估值提升的角度來看，資金對銀行的抱團程度已接近2020年中的茅指數，但離徹底泡沫化還有一段距離。銀行股息率整體仍在4%以上，對長期債券投資者仍具有吸引力。\u003C/p\u003E",
    "source_name": "貝爾財經",
    "type": "com16"
  }
]
      }
		]
	}
