{
		"date": "2025-07-09",
    	"day": "星期三",
		
		"contents": [
			{
				"category_name": "東亞銀行",
				"category_id": "bea_news",
				"articles": [
  
]
			},
			{
				"category_name": "銀行業動態",
				"category_id": "bank_news",
				"articles":[
  {
    "id": 1,
    "publish_date": "2025-07-08",
    "link": "https://www.financeun.com/newsDetail/61169.shtml",
    "sentiment": "neutral",
    "title": "李強出席金磚國家領導人第十七次會晤第二及第三階段會議",
    "content": " \u003Cp\u003E當地時間7月6日和7日，國務院總理李強在裏約熱內盧出席金磚國家領導人第十七次會晤第二及第三階段會議，圍繞加強多邊主義、人工智能、環境和氣候變化、全球衛生等議題發表講話。這是7月7日，金磚成員國和夥伴國、嘉賓國領導人以及國際組織代表集體合影。新華社記者 劉彬 攝\u003C/p\u003E \u003Cp\u003E新華社裏約熱內盧7月7日電（記者陳昊佺 邵藝博）當地時間7月6日和7日，國務院總理李強在裏約熱內盧出席金磚國家領導人第十七次會晤第二及第三階段會議，圍繞加強多邊主義、人工智能、環境和氣候變化、全球衛生等議題發表講話。金磚成員國和夥伴國、嘉賓國領導人以及國際組織代表出席會議。\u003C/p\u003E \u003Cp\u003E李強表示，當前國際經貿秩序、多邊貿易體製受到嚴重沖擊，世界經濟復蘇艱難。&ldquo;大金磚合作&rdquo;要秉持成立初衷，契合時代之需，維護和踐行多邊主義，推動建設公平開放的國際經貿秩序，凝聚全球南方力量，為世界穩定發展作出更大貢獻。一是致力於構建開放型世界經濟。旗幟鮮明反對單邊主義和保護主義，維護世貿組織基本原則，促進貿易和投資自由化便利化，維護產業鏈供應鏈穩定暢通。中方已成立金磚國家特殊經濟區中國合作中心，願同各方共建合作網絡。二是致力於提升國際金融合作水平。中方支持新開發銀行做大做強，歡迎符合條件的全球南方國家投資中國金融市場。要推動世界銀行股權審議和國際貨幣基金組織份額占比調整，增加發展中國家代表性和發言權。三是致力於開辟經濟增長新藍海。拓展數字、綠色等新興領域合作，讓人工智能賦能千行百業、惠及千家萬戶，幫助全球南方國家加強能力建設。中方將在全球發展倡議框架下打造&ldquo;數字南方&rdquo;品牌，未來5年為南方國家舉辦200期數字經濟、人工智能培訓項目。中方歡迎各國出席今年7月在華舉辦的世界人工智能大會。\u003C/p\u003E \u003Cp\u003E李強指出，當前全球氣候、環境和衛生領域的不確定性風險上升，國際社會應當廣泛凝聚共識，積極有力行動，攜手應對共同挑戰。一是匯聚應對氣候變化的更多合力。堅定落實《聯合國氣候變化框架公約》及《巴黎協定》，捍衛共同但有區別的責任原則，深化清潔能源、碳市場等領域合作，敦促發達國家履行資金、技術等方面的承諾。二是提升生態環境保護的實際成效。堅持人與自然和諧共生，倡導系統治理，更好履行《生物多樣性公約》《聯合國防治荒漠化公約》。三是加強公共衛生體系的能力建設。支持世衛組織繼續在全球衛生治理中發揮協調作用，充分發揮金磚疫苗研發中心等平臺作用，為全球南方提供更多公共產品。長期以來，中國堅持踐信守諾，以自身所能為世界所需作出了積極貢獻。中國將繼續拿出更多實際行動，承擔應盡責任，同各方共促更加綠色、健康、可持續的全球發展。\u003C/p\u003E \u003Cp\u003E會議通過《金磚國家領導人關於人工智能全球治理的聲明》《金磚國家領導人氣候資金框架宣言》。\u003C/p\u003E",
    "source_name": "中國金融網",
    "type": "bank1"
  },
  {
    "id": 2,
    "publish_date": "2025-07-08",
    "link": "https://finance.sina.com.cn/wm/2025-07-08/doc-infeufeh3304692.shtml",
    "sentiment": "neutral",
    "title": "【致同提示】2025年6月金融新規熱讀",
    "content": " \u003Cp\u003E本文為金融行業監管動態跟蹤系列，旨在闡述2025年6月國內金融監管的最新資訊。我們持續關註金融行業法規政策變化，提供整體概覽及重點提示，協助金融機構了解和有效應對，以持續優化合規管理效率和效果。\u003C/p\u003E \u003Cp\u003E重點法規\u003C/p\u003E \u003Cp\u003E金融監管總局印發《商業銀行市場風險管理辦法》（金規〔2025〕15號）\u003C/p\u003E \u003Cp\u003E為深入貫徹落實中央金融工作會議精神，加強資本監管、規範業務經營，推動商業銀行提高市場風險管理水平，金融監管總局對《商業銀行市場風險管理指引》（以下簡稱《指引》）進行了修訂，形成《商業銀行市場風險管理辦法》（以下簡稱《辦法》）。《辦法》自2025年6月20日起施行。\u003C/p\u003E \u003Cp\u003E《辦法》共五章四十三條，主要包括：一是明確市場風險定義。厘清《辦法》適用範圍，不再包括銀行賬簿利率風險相關內容，加強與《商業銀行資本管理辦法》《銀行業金融機構全面風險管理指引》等製度銜接。二是強調完善市場風險治理架構。明確董事會、監事（會）和高級管理層的責任，界定三道防線的具體範圍和職責，強調銀行在集團並表層面加強市場風險管理。三是細化市場風險管理要求。要求銀行對市場風險進行全流程管理，細化風險識別、計量、監測、控製和報告要求。完善內部模型定義以及模型管理、壓力測試要求，匹配當前市場風險計量框架和管理實踐。\u003C/p\u003E \u003Cp\u003E致同提示\u003C/p\u003E \u003Cp\u003E市場風險是商業銀行經營管理中面臨的主要風險之一。《指引》發布於2004年，隨著銀行業務實踐的發展以及2023年11月《商業銀行資本管理辦法》（以下簡稱《資本辦法》）落地實施，《指引》在市場風險內涵、治理架構、管理流程和工具等方面的規定，有必要進一步完善。本次《辦法》的主要內容包括三個方面：\u003C/p\u003E \u003Cp\u003E明確不再包含銀行賬簿利率風險\u003C/p\u003E \u003Cp\u003E本次修訂後《辦法》不再包含銀行賬簿利率風險，而是聚焦於利率、匯率、股票價格、商品價格發生不利變動引發銀行損益波動的風險。銀行賬簿利率風險適用《商業銀行銀行賬簿利率風險管理指引（修訂）》。這個點上沒有實質變化，法規邏輯和表述更嚴謹。\u003C/p\u003E \u003Cp\u003E此區分主要是由於銀行賬簿利率風險產生原因、表現形式、管理與計量方式均與交易賬簿市場風險存在較大不同。從銀行實踐來看，交易賬簿市場風險與銀行賬簿利率風險通常由不同部門或團隊，通過不同的政策程序、計量方法和管理工具進行管理。同時，《資本辦法》和《銀行業金融機構全面風險管理指引》中，均已將市場風險和銀行賬簿利率風險作為獨立的兩類風險管理。\u003C/p\u003E \u003Cp\u003E強調市場風險治理架構\u003C/p\u003E \u003Cp\u003E本次《辦法》強化了董事會、監事（會）和高級管理層對市場風險管理的責任，界定三道防線的具體範圍和職責，強調銀行在集團並表層面加強市場風險管理。例如董事會需要審批市場風險偏好，確保設立市場風險限額管理機製、審批高管層的市場風險管理職責和權限、至少每年審議一次市場風險管理報告等；對市場風險管理職能部門要求其製定市場風險識別、計量、監測、控製、報告的方法和具體規定，並監控市場風險計量模型的有效性。\u003C/p\u003E \u003Cp\u003E這將推動銀行進一步優化市場風險治理架構和政策程序，完善風險偏好和風險限額體系，夯實數據系統基礎，強化內部控製和審計，提升市場風險管理精細化程度。\u003C/p\u003E \u003Cp\u003E細化市場風險管理要求\u003C/p\u003E \u003Cp\u003E要求銀行對市場風險進行全流程管理，細化風險識別、計量、監測、控製和報告要求，例如計量市場風險方式新增預期尾部損失的計量要求。完善了內部模型定義以及模型管理、壓力測試要求，匹配當前市場風險計量框架和管理實踐，例如增加&ldquo;市場流動性急劇下降，或者其他風險傳染可能造成的潛在損失進行模擬和估計&rdquo;。這些措施有利於銀行將《資本辦法》的實施與市場風險管理緊密結合，做好內部模型驗證與有效性監控。\u003C/p\u003E \u003Cp\u003E中國人民銀行印發《貴金屬和寶石從業機構反洗錢和反恐怖融資管理辦法》（銀發〔2025〕124號）\u003C/p\u003E \u003Cp\u003E為貫徹落實《中華人民共和國反洗錢法》（以下簡稱新《反洗錢法》），中國人民銀行於 2025 年 6 月 30 日發布《貴金屬和寶石從業機構反洗錢和反恐怖融資管理辦法》（以下簡稱《辦法》），自 8 月 1 日起施行，要求境內貴金屬和寶石現貨交易商對單筆或日累計 10 萬元以上現金交易履行反洗錢義務，包括提交大額交易報告、開展客戶盡職調查、建立內控製度並定期評估洗錢風險等。\u003C/p\u003E \u003Cp\u003E致同提示\u003C/p\u003E \u003Cp\u003EFATF（Financial Action Task Force，金融行動特別工作組）作為國際公認的反洗錢與反恐怖融資標準製定機構，自成立以來，對成員國或地區的反洗錢和反恐怖融資工作定期開展互評估（Mutual Evaluation）工作，督促成員有效執行反洗錢和反恐怖融資國際標準。於2018年，FATF對中國開展為期一年的互評估，出具《中國反洗錢和反恐怖融資互評估報告》。報告指出，中國對特定非金融行業反洗錢和反恐怖融資監管缺失，行業主管部門對特定非金融機構的風險認識不足，監管製度也不健全，且未采取有效的監管和處罰措施。於2024年，FATF啟動了第五輪反洗錢國際評估程序。\u003C/p\u003E \u003Cp\u003E我國於2024年11月8日修訂發布新《反洗錢法》，其中第六十四條對特定非金融機構的反洗錢義務進行了明確，在境內設立的四類機構需履行特定非金融機構的反洗錢義務：（一）提供房屋銷售、房屋買賣經紀服務的房地產開發企業或者房地產中介機構；（二）接受委托為客戶辦理買賣不動產，代管資金、證券或者其他資產，代管銀行賬戶、證券賬戶，為成立、運營企業籌措資金以及代理買賣經營性實體業務的會計師事務所、律師事務所、公證機構；（三）從事規定金額以上貴金屬、寶石現貨交易的交易商；（四）國務院反洗錢行政主管部門會同國務院有關部門根據洗錢風險狀況確定的其他需要履行反洗錢義務的機構。\u003C/p\u003E \u003Cp\u003E我國在2007年便規定&ldquo;特定非金融機構&rdquo;是反洗錢義務主體，中國人民銀行於2018年發布《關於加強特定非金融機構反洗錢監管工作的通知》（銀辦發【2018】120號），相關監管部門也有反洗錢文件出臺，但整體而言，針對特定非金融機構的反洗錢監管缺乏體系性規範，新《反洗錢法》的出臺彌補了該領域的監管缺失。\u003C/p\u003E \u003Cp\u003E為進一步貫徹落實，相關行業監管部門陸續研究出臺反洗錢和反恐怖融資管理辦法，除中國人民銀行本次針對貴金屬和寶石行業發布的《辦法》，財政部於2025年5月亦發布了《會計師事務所反洗錢工作管理辦法（征求意見稿）》。\u003C/p\u003E \u003Cp\u003E&ldquo;特定非金融機構&rdquo;的反洗錢管控是一個世界性難題，實踐中，房地產買賣、貴金屬交易、藝術品交易、證券賬戶使用等都是犯罪分子將非法資金進行合理化和消除痕跡的常見渠道。\u003C/p\u003E \u003Cp\u003E本次《辦法》規定，從事貴金屬和寶石現貨交易的交易商：\u003C/p\u003E \u003Cp\u003E開展客戶盡職調查的情形：（一）客戶單筆或者日累計金額人民幣10萬元以上（含10萬元）或者等值外幣現金交易；（二）有合理理由懷疑客戶及其交易涉嫌洗錢活動；（三）對先前獲得的客戶身份資料的真實性、有效性、完整性存在疑問。\u003C/p\u003E \u003Cp\u003E需采取強化盡職調查措施（了解交易目的、資金來源、高層級內控審批等）的情形：（一）客戶或交易來自洗錢高風險國家或地區；（二）客戶為國家司法、執法和監察機關調查、發布的涉嫌洗錢及相關犯罪人員；（三）客戶或者其受益所有人屬於外國政要、國際組織高級管理人員、外國政要或者國際組織高級管理人員的家庭成員、密切關系人；（四）客戶或者其交易存在其他較高洗錢風險情形。\u003C/p\u003E \u003Cp\u003E大額交易報告：客戶單筆或者日累計金額人民幣10萬元以上（含10萬元）或者等值外幣現金交易的，從業機構應當在交易發生之日起5個工作日內向中國反洗錢監測分析中心提交大額交易報告。\u003C/p\u003E \u003Cp\u003E客戶資料保存：客戶身份資料在業務關系結束後、客戶交易信息在交易結束後，應當至少保存10年。\u003C/p\u003E \u003Cp\u003E財政部印發《關於進一步貫徹落實新保險合同會計準則的通知》（財會〔2025〕12號）\u003C/p\u003E \u003Cp\u003E2020年12月，財政部修訂印發《企業會計準則第25號&mdash;&mdash;保險合同》（財會〔2020〕20號，以下簡稱新保險合同會計準則）。2023年1月1日以來，新保險合同會計準則在境內外同時上市以及在境外上市並采用國際財務報告準則或企業會計準則編製財務報表的企業平穩實施。為進一步加強對企業實施新保險合同會計準則的指導，財政部出臺《關於進一步貫徹落實新保險合同會計準則的通知》（以下簡稱《通知》）。\u003C/p\u003E \u003Cp\u003E致同提示\u003C/p\u003E \u003Cp\u003E2020年12月，財政部修訂印發新保險合同會計準則，規定自2023年1月1日起在境內外同時上市以及在境外上市並采用國際財務報告準則或企業會計準則編製財務報表的企業執行，其他執行企業會計準則的企業自2026年1月1日起執行。從財政部跟蹤分析上市公司年報以及專項調研等了解的情況來看，首批執行新保險合同會計準則的10家大型上市保險公司新舊準則轉換總體平穩，新保險合同會計準則對其凈資產和凈利潤的影響符合預期，新保險合同會計準則有利於如實反映保險公司財務狀況和經營成果，提升保險行業會計信息質量，推動保險公司強化經營管理，促進保險行業高質量發展。\u003C/p\u003E \u003Cp\u003E同時，部分中小保險公司因歷史數據積累有限、人才配備不足和信息系統改造成本較高等原因，希望出臺一些簡化措施以降低準則實施的難度和成本。還有個別保險公司因處於風險處置階段或恢復期等，執行新保險合同會計準則確有困難，希望能夠暫緩執行。基於此背景，財政部聯合金融監管總局研究印發了《通知》，主要包括三部分內容：\u003C/p\u003E \u003Cp\u003E一是準則實施時間的安排。明確在境內外同時上市和僅在境外上市並采用國際財務報告準則或企業會計準則編製財務報表的企業，以及在《通知》施行前已提前執行的企業，應當繼續執行新保險合同會計準則；執行企業會計準則的其他企業應當自2026年1月1日起執行新保險合同會計準則，確有困難需暫緩執行的保險公司應當向財政部會計司和金融監管總局機構監管司局提交書面材料說明原因。\u003C/p\u003E \u003Cp\u003E二是非上市企業簡化處理規定。針對非上市企業執行新保險合同會計準則過程中普遍存在的困難點，明確了在保險合同分組和確認、計量、列報以及銜接規定等方面可選擇采用的簡化處理規定，並對選擇采用及變更簡化處理的相關要求作出了具體規定。例如非上市企業在評估保險合同盈虧情況、非金融風險調整計量、直接分紅合同中的選擇權及保證利益處理，可以基於參考類似保險合同的行業經驗信息進行簡化處理；非上市企業簽發的保險合同，在初始確認後的同一會計年度內因發生猶豫期退保而符合終止確認條件的，可以直接沖銷其初始確認時及後續相關的會計處理，視同該業務從未發生；采用保費分配法簡化計量的保險合同，非上市企業可以在計量履約現金流量時以計量時點適用的匯率將未來的外幣現金流量進行折算，並適用記賬本位幣或計價主要貨幣所對應的折現率，因匯率變動導致的履約現金流量以記賬本位幣或計價主要貨幣計量的變動作為與服務相關的履約現金流量的變動進行會計處理；對不符合分拆條件的保單質押貸款、累積生息等的計量，企業可以選擇將保險合同中保單質押貸款、累積生息等從保險合同的履約現金流量中拆出，並參照以攤余成本計量的金融資產或金融負債進行確認和計量，但其計量結果的列報仍應適用新保險合同會計準則，利息收入、利息支出、減值損失（應收保費的減值損失除外）等應計入保險財務損益。\u003C/p\u003E \u003Cp\u003E三是組織實施要求。要求相關企業從業務流程梳理、信息系統改造、管理製度完善和人員培訓等方面做好準則實施準備，明確各級財政部門、財政部各地監管局和金融監管總局及其派出機構做好準則的組織實施、監管指導和政策協調等，共同推動新保險合同會計準則高質量實施。\u003C/p\u003E \u003Cp\u003E需要特別說明的是，前述非上市企業的簡化處理規定是財政部在不對會計信息質量和相關經濟決策造成重大影響的原則下提供的會計政策選擇，且僅適用於非上市企業，主要是非上市保險公司，其資產規模和保費收入的行業占比有限，非上市企業在條件成熟時將不再采用簡化處理，因此，《通知》的發布實施不會引發境內外同時上市企業的境內外財務報表的準則差異，也不會對保險行業會計信息的質量造成重大影響。\u003C/p\u003E \u003Cp\u003E金融法規匯總目錄（2025年6月新發布及修訂）\u003C/p\u003E \u003Cp\u003E中華人民共和國財政部\u003C/p\u003E \u003Cp\u003E-《關於進一步貫徹落實新保險合同會計準則的通知》（財會〔2025〕12號）\u003C/p\u003E \u003Cp\u003E中國證券監督管理委員會\u003C/p\u003E \u003Cp\u003E-《期貨市場程序化交易管理規定（試行）》（證監會公告〔2025〕12號）\u003C/p\u003E \u003Cp\u003E-《期貨公司分類評價規定（征求意見稿）》\u003C/p\u003E \u003Cp\u003E國家金融監督管理總局\u003C/p\u003E \u003Cp\u003E-《關於嚴重失信主體名單管理的暫行規定（征求意見稿）》\u003C/p\u003E \u003Cp\u003E-《貨幣經紀公司管理辦法》（國家金融監督管理總局令2025年第6號）\u003C/p\u003E \u003Cp\u003E-《關於支持上海國際金融中心建設行動方案》\u003C/p\u003E \u003Cp\u003E-《關於廢止部分規章的決定》（國家金融監督管理總局令2025年第5號）\u003C/p\u003E \u003Cp\u003E-《國家金融監督管理總局關於修改部分規章的決定》（國家金融監督管理總局令2025年第4號）\u003C/p\u003E \u003Cp\u003E-《商業銀行市場風險管理辦法》（金規〔2025〕15號）\u003C/p\u003E \u003Cp\u003E-《銀行業保險業普惠金融高質量發展實施方案》（金辦發〔2025〕58號）\u003C/p\u003E \u003Cp\u003E中國人民銀行\u003C/p\u003E \u003Cp\u003E-中國人民銀行 國家金融監督管理總局關於廢止《銀行卡業務管理辦法》的決定（中國人民銀行令〔2025〕第3號）\u003C/p\u003E \u003Cp\u003E-《關於金融支持福建探索海峽兩岸融合發展新路 建設兩岸融合發展示範區的若幹措施》\u003C/p\u003E \u003Cp\u003E-《關於金融支持提振和擴大消費的指導意見》\u003C/p\u003E \u003Cp\u003E-廢止《儲蓄國債（電子式）質押管理暫行辦法》（中國人民銀行 財政部公告〔2025〕第13號）\u003C/p\u003E \u003Cp\u003E-《貴金屬和寶石從業機構反洗錢和反恐怖融資管理辦法》（銀發〔2025〕124號）\u003C/p\u003E \u003Cp\u003E中國期貨業協會\u003C/p\u003E \u003Cp\u003E-《期貨公司交易信息系統測試指引（征求意見稿）》\u003C/p\u003E \u003Cp\u003E-《期貨程序化交易系統功能測試指引（征求意見稿）》\u003C/p\u003E \u003Cp\u003E-《程序化交易委托協議文本（必備條款）（征求意見稿）》\u003C/p\u003E \u003Cp\u003E中國證券業協會\u003C/p\u003E \u003Cp\u003E-《證券公司履行社會責任專項評價辦法（修訂）》（中證協發〔2025〕120號）\u003C/p\u003E \u003Cp\u003E-《現行自律規則匯編（20250613）》\u003C/p\u003E \u003Cp\u003E上海期貨交易所\u003C/p\u003E \u003Cp\u003E-《上海國際能源交易中心交割細則（修訂版）》（〔2025〕65號）\u003C/p\u003E \u003Cp\u003E-《燃料油（期貨）補充檢驗項目暫行規定》（（2025年6月修訂版））（〔2025〕82號）\u003C/p\u003E \u003Cp\u003E-《上海國際能源交易中心低硫燃料油期貨標準合約（修訂版）》（〔2025〕73號）\u003C/p\u003E \u003Cp\u003E-《上海國際能源交易中心低硫燃料油（期貨）檢驗細則（試行）》（〔2025〕74號）\u003C/p\u003E \u003Cp\u003E-《上海國際能源交易中心程序化交易管理細則（征求意見稿）》（〔2025〕75號）\u003C/p\u003E \u003Cp\u003E大連商品交易所\u003C/p\u003E \u003Cp\u003E-《大連商品交易所期權交易管理辦法（修訂）》（〔2025〕55號）\u003C/p\u003E \u003Cp\u003E-《大連商品交易所交割管理辦法》《大連商品交易所結算管理辦法》和相關品種期貨業務修改（〔2025〕59號）\u003C/p\u003E \u003Cp\u003E廣州期貨交易所\u003C/p\u003E \u003Cp\u003E-《廣州期貨交易所程序化交易管理辦法（征求意見稿）》（廣期所發〔2025〕214號）\u003C/p\u003E \u003Cp\u003E-《銀行間市場信用風險緩釋工具業務規則（修訂）》（〔2025〕8號）\u003C/p\u003E \u003Cp\u003E-《信用風險緩釋憑證業務指引（修訂）》（〔2025〕9號）\u003C/p\u003E \u003Cp\u003E-《信用風險緩釋憑證信息披露操作細則》《信用風險緩釋憑證創設定價操作細則》《信用風險緩釋憑證持有人會議規程》（〔2025〕10號）\u003C/p\u003E \u003Cp\u003E-關於《信用風險緩釋憑證業務指引》及配套製度施行有關事宜的通知（中市協發〔2025〕120號）\u003C/p\u003E ",
    "source_name": "新浪財經",
    "type": "bank2"
  },
  {
    "id": 3,
    "publish_date": "2025-07-09",
    "link": "https://www.takungpao.com/opinion/233119/2025/0709/1102204.html",
    "sentiment": "neutral",
    "title": "新聞背後/從「穩定幣」看香港創新突破\\梅若林",
    "content": "\u003Cp\u003E當前的香港，正大步邁向由治及興的新階段，也正處於開創新局面、實現新飛躍的關鍵期。面對全球政經形勢動蕩以及科技革命等各種挑戰，如何進一步鞏固提升傳統優勢，加快塑造新的優勢，尤其是推動產業轉型升級等方面，是擺在各界面前的重大課題。應變求變&ldquo;說易行難&rdquo;，特區政府固然肩負引領推動的角色，社會各階層也要有時不我待、全力破局的強烈意識。\u003C/p\u003E \u003Cp\u003E在迎來回歸28周年之際，香港再次被評為全球最自由經濟體、國際金融中心排名穩居全球第三、去年本地生產總值突破3萬億港元等等，各項成就有目共睹。這是香港優勢鞏固提升的重要體現，值得驕傲。但也要看到，全球資本市場波動、人工智能與數字經濟加快變革，挑戰正在不斷加大。同時，住房難、內需疲弱及人才競爭加劇等問題，更考驗香港的治理水平與業界的應變力。\u003C/p\u003E \u003Cp\u003E適應形勢主動求變覓機會\u003C/p\u003E \u003Cp\u003E事實證明，推動改革不可能只靠特區政府，社會各界的共同參與同樣不可或缺。過去香港在&ldquo;一國兩製&rdquo;的優勢之下取得了長足進步，每一名香港市民都是受益者和貢獻者。如今來到&ldquo;一國兩製&rdquo;實踐新階段，香港再度面臨新時代的挑戰，產業轉型升級的需求比以往任何時候更甚，就更需要各界團結一致，識變、應變、求變，抓緊新的發展機遇，為自身、為香港的未來推動變革。\u003C/p\u003E \u003Cp\u003E其實近年來，為鞏固強化香港的國際金融中心地位，中央和特區政府都推出了不少新措施，為業界提供新機遇。例如今年5月通過的《穩定幣條例草案》，將於下月正式生效。多間企業已表明參與試點，例如京東幣鏈科技（香港）計劃發行與港元1:1掛鉤的穩定幣，渣打銀行、螞蟻數科等業界巨頭也積極申請牌照，進軍香港穩定幣市場。另一方面，金管局昨日公布進一步優化離岸人民幣債券回購業務，便利&ldquo;債券通&rdquo;投資者參與離岸人民幣債券回購業務，包括於下月25日開始支持抵押品再使用及多幣種結算的措施，降低融資成本並提升流動性。\u003C/p\u003E \u003Cp\u003E穩定幣是當前全球數字資產熱潮之一，而&ldquo;債券通&rdquo;則是香港與內地資本市場互聯互通的重要橋梁，香港要鞏固強化國際金融中心地位，融入國家發展大局，以及善用新技術，為全球金融市場提供更高水平的專業服務，是未來發展最重要的兩大方向，需要業界打破傳統思維，主動帶頭作出改變。\u003C/p\u003E \u003Cp\u003E例如在穩定幣方面，現在市場的焦點其實主要在於當局如何監管，如何降低其投資風險。對現在的香港而言，不論是單純為了趕上穩定幣在全球的熾熱需求，還是為日後可能出現的&ldquo;去美元化&rdquo;做好準備，發展穩定幣都是必須把握的機遇。政府的責任是監管穩定幣，但如何讓香港穩定幣得到廣泛應用和認可，則取決於金融業界的眼界和手腕。比方說，香港各大銀行其實可以主動與不同地方的科企合作，開發穩定幣在跨境電商、供應鏈金融及大灣區貿易結算中的應用，如針對大灣區跨境電商交易推出與港元掛鉤的穩定幣支付系統，提供低成本、高效率的結算服務；香港的科技企業，亦可考慮將穩定幣沙盒測試與北部都會區的智慧城市計劃結合，將穩定幣用於北都的公共服務支付，也可以與香港各大學合作，進一步將區塊鏈研究轉化為商業應用，創造新收入來源。\u003C/p\u003E \u003Cp\u003E至於&ldquo;債券通&rdquo;的優化措施，為人民幣固定收益市場註入活力。近年來綠色金融、綠色債券大行其道，推出綠色人民幣債券，結合&ldquo;債券通&rdquo;南向通，吸引內地券商與保險公司投資，相信有一定吸引力。業界還可以組建專門的綠色金融團隊，開發基於可持續發展的債券產品，並利用多幣種回購業務，設計靈活的融資方案，吸引內地及國際投資者，利用香港的國際化優勢，推廣人民幣債券應用至中東及東南亞市場。與此同時，香港企業亦應繼續深化與大灣區金融科技的融合，開發不同的跨境支付平臺，降低中小企業的融資成本。\u003C/p\u003E \u003Cp\u003E強化內外聯系創造價值\u003C/p\u003E \u003Cp\u003E過去一直以來都有聲音指出，政策落地成效取決於各行業協會，惟部分業界組織的執行力相對較弱。特區政府確保政策能得到有效實施，在必要時提供協助是理所當然，但業內人士其實亦應該主動作為，例如與金管局和證監會合作共同製定新指引，加強培訓中小金融機構提升市場參與度，更要發揮好&ldquo;超級聯系人&rdquo;角色，組織跨境活動，宣傳新政策的同時，也可以邀請海外金融專家分享經驗，促進香港業界與國際接軌。\u003C/p\u003E \u003Cp\u003E走過28年不平凡歷程，香港進入新的發展階段，正處於開創新局面、實現新飛躍的關鍵期。面對全球經濟與科技變革的挑戰，香港社會各界都要打破陳規，勇於破局，由自身開始引領行業作出改革，深化與大灣區合作和與國際社會的聯系交往。就如日前&ldquo;港澳平&rdquo;文章所指出，香港加快由治及興的路向更明晰、信心更堅定、動力更充沛。香港各界一定要珍惜當前來之不易的安定祥和局面，充分發揮&ldquo;一國兩製&rdquo;優勢，把握機遇、改革創新，做好自己、貢獻國家，共同推動香港發展步步高。\u003C/p\u003E",
    "source_name": "大公報",
    "type": "bank3"
  },
  {
    "id": 4,
    "publish_date": "2025-07-08",
    "link": "https://cn.chinadaily.com.cn/a/202507/08/WS686d2563a3106af2b3c7313c.html",
    "sentiment": "neutral",
    "title": "多元化融資擴大消費信貸空間",
    "content": " \u003Cp\u003E近日，中國人民銀行、國家發展改革委、財政部、商務部、金融監管總局、中國證監會6部門聯合印發《關於金融支持提振和擴大消費的指導意見》（以下簡稱《意見》）。《意見》明確了金融促消費的&ldquo;路線圖&rdquo;，通過引導消費金融機構拓寬多元化融資渠道，向消費重點領域加大消費金融投放，更好滿足消費領域金融服務需求。\u003C/p\u003E \u003Cp\u003E鎖定資金成本\u003C/p\u003E \u003Cp\u003E作為傳統金融機構的重要補充，消費金融機構是一股新興的金融力量，經過近些年的發展，規模逐漸增大、服務客群越發廣泛，在充分釋放消費動能和擴大消費信貸供給過程中發揮了重要作用。\u003C/p\u003E \u003Cp\u003E然而，消費金融機構還面臨資金來源成本高、渠道單一等問題，高成本的資金補充在一定程度上製約其快速發展壯大，甚至無法提供可持續的低成本信貸用來惠民生促消費。因此，消費金融行業亟需拓寬融資路徑，創新更多融資方式吸引低成本資金，豐富消費信貸供給，促進居民消費品質升級。\u003C/p\u003E \u003Cp\u003E《意見》提出，加大債券市場融資支持力度。支持符合條件的消費金融公司、汽車金融公司、金融租賃公司發行金融債券，拓寬資金來源，擴大消費信貸規模。\u003C/p\u003E \u003Cp\u003E中央財經大學中國互聯網經濟研究院副院長歐陽日輝表示，金融債券是消費金融機構按照法定程序，在全國銀行間債券市場公開發行並約定在一定期限內還本付息的有價證券。在中國，金融債市場是金融機構調整資產負債結構、補充中長期資金來源的重要渠道。\u003C/p\u003E \u003Cp\u003E今年以來，海爾消金、杭銀消金均發行了金融債。6月18日，海爾消費金融公司在金融市場上邁出重要一步，成功簿記發行2025年首期規模達10億元金融債，且主體信用等級為&ldquo;AAA&rdquo;。海爾消金此次發債是年內繼資產支持證券（ABS）、ESG掛鉤銀團貸後的又一重要融資動作，該期金融債由中信證券作為牽頭主承銷商，國泰海通證券、天津銀行、中國郵政儲蓄銀行等是聯席主承銷商。海爾消金相關負責人表示，本期債券募集資金主要用於補充公司中長期資金，優化公司資產負債期限結構，進一步促進發行人主營業務發展，提升普惠信貸服務能力。\u003C/p\u003E \u003Cp\u003E對於消費金融機構而言，優化資產負債期限結構是發行金融債的普遍動因。金融債3年至5年的普遍期限，能夠很好地匹配機構的中長期資產配置，有效解決&ldquo;短錢長用&rdquo;的難題，鎖定低成本資金，提升盈利能力。萬得數據顯示，截至6月份，今年共有7家消費金融公司發行了金融債。素喜智研數據顯示，截至2025年6月30日，持牌消費金融公司共發行合計121億元的金融債，最高票面利率2.20%，最低票面利率1.69%，最高、最低票面利率均低於往年。\u003C/p\u003E \u003Cp\u003E政策優化為發行金融債提供了更加便捷的路徑。《非銀行金融機構行政許可事項實施辦法》的實施，取消了非銀機構發行非資本類債券的審批要求，令持牌消費金融機構發行金融債等非資本類債券由審批製改成事後報告製。歐陽日輝表示，此舉無疑便利了持牌消費金融機構自行調整發債節奏與把握發債時機，激發他們的發債募資意願。\u003C/p\u003E \u003Cp\u003E素喜智研高級研究員蘇筱芮表示，持牌消費金融公司積極發行金融債，既有前期政策支持、鼓勵持牌消費金融多渠道補充資本的因素，同時也因為持牌消費金融行業整體處於穩步上升期，規模擴張需要更多資金尤其是低成本資金來夯實資本實力，並將這種優勢從負債端逐步傳導至資產端，從而為更好地促進消費奠定根基。\u003C/p\u003E \u003Cp\u003E拓寬融資渠道\u003C/p\u003E \u003Cp\u003E中國銀行業協會發布《中國消費金融公司發展報告（2024）》顯示，消費金融公司有效落實擴大內需的宏觀經濟政策，加大消費信貸供給力度。\u003C/p\u003E \u003Cp\u003E隨著消費金融行業資產規模和貸款余額突破萬億元，將進一步加快居民提高消費支付能力，切實促進消費需求恢復。《意見》提出，拓展多元化消費融資渠道。對於持牌消費金融機構而言，資金的需求將更高，為獲得更多低成本的融資，拓寬多元融資渠道勢在必行。\u003C/p\u003E \u003Cp\u003E消費金融公司的資金來源依賴較為傳統的基礎渠道。歐陽日輝表示，股東資金是最穩定和基礎的資金來源，尤其對於有銀行背景的消費金融公司而言，其成本低且來源可靠。新修訂的《消費金融公司管理辦法》還拓寬了這一渠道，允許消費金融公司接受其股東所在集團的母公司及控股子公司的存款，進一步增強了股東的流動性支持能力。此外，同業借款則是行業內應用最廣泛的融資工具，超過九成的消費金融公司都依賴此方式獲取資金，它的主要優點是靈活、便捷，但缺點是期限通常在1年以內，可能導致資產負債期限錯配的風險。\u003C/p\u003E \u003Cp\u003E消費金融公司在資本市場上除了上面介紹的金融債券還有ABS可以使用。通過ABS，消費金融公司能將其已發放的、能產生穩定現金流的消費信貸資產打包成證券，向市場投資者融資，從而有效盤活存量資產，提高資金使用效率。\u003C/p\u003E \u003Cp\u003E另外，消費金融公司還可以利用銀行貸款等方式補充資金。銀團貸款適用於單家銀行授信額度無法滿足其大額資金需求的場景。銀登中心資產流轉則為消費金融公司提供了一個轉讓信貸資產收益權的全國性平臺，以增加流動性。\u003C/p\u003E \u003Cp\u003E在構建以國內大循環為主體、國內國際雙循環相互促進的新發展格局的背景下，消費需求作為內需的重要組成部分，其有效擴大對於促進經濟高質量發展至關重要。消費金融機構作為鏈接資金與消費的節點，其融資能力的建設直接關乎金融服務實體經濟的能力。\u003C/p\u003E \u003Cp\u003E歐陽日輝表示，為突破傳統資金瓶頸，同時滿足日趨嚴格的金融監管要求，消費金融機構應加速從單一融資渠道向多元化體系轉型。消費金融機構應主動作為，助力擴大內需與促進消費的戰略布局，構建一個更加穩健、高效且與宏觀經濟同步發展的生態。\u003C/p\u003E \u003Cp\u003E北京市互聯網金融行業協會黨委書記兼會長許澤瑋表示，多元融資也為消費金融公司提供了更多的資金運作空間，使其能夠在保障風險可控的前提下，適度放寬信貸條件，降低信貸門檻，進一步激發消費潛力。隨著金融市場的不斷深化和融資工具的持續創新，消費金融公司將在促進消費、擴大內需方面發揮更加積極的作用，為構建新發展格局貢獻更多力量。\u003C/p\u003E \u003Cp\u003E培育競爭優勢\u003C/p\u003E \u003Cp\u003E隨著監管要求趨嚴、市場環境以及消費者需求的變化，自營能力、風控能力正逐漸成為消費金融行業實現可持續發展的重要方向。天眼查數據研究院相關負責人認為，對於消費金融機構而言，要逐步構建差異化競爭優勢，不斷強化可持續發展能力，為用戶提供精細化、優惠、有溫度的金融服務。\u003C/p\u003E \u003Cp\u003E《意見》提出，引導消費金融公司提升自主獲客和自主風控能力，合理確定貸款綜合利率水平。\u003C/p\u003E \u003Cp\u003E近年來，消費金融機構多舉措強化自主獲客能力建設，以數字化破解消費金融行業客群分散的痛點。招聯發揮金融科技優勢，創新推出數智化&ldquo;自服務&rdquo;體系，完善客戶增信機製。招聯通過金融科技了解用戶的需求和困境，為客戶提供再分期、息費減免等個性化還款服務方案，將&ldquo;主動找客戶&rdquo;的傳統貸後模式變為&ldquo;客戶主動找&rdquo;的新型貸後交互模式，創新貸後管理方式，切實提升用戶體驗。\u003C/p\u003E \u003Cp\u003E此外，消費金融機構還持續提升自主風控能力。中原消費金融首席風險官周晨卉表示，消費金融公司建設自主風控能力，一方面有助於防範系統性風險，助力行業更加規範發展，避免風險管理過度依賴其他機構的兜底；另一方面能夠增強公司本身的經營能力，有效管控資產質量，促進公司健康且可持續發展。具體來看，中原消費金融根據客戶信貸轉化的行為規律與違約損失的深層次邏輯，提煉出高周轉、類小微等各類需求特征客群，並結合客戶的金融、消費等不同屬性形成分層體系，在更了解客戶的基礎上提供更具差異化的金融服務。\u003C/p\u003E \u003Cp\u003E蘇筱芮表示，在合理確定貸款綜合利率水平方面，消費金融公司可借助大數據、人工智能等新型科技，不斷完善客戶畫像，針對不同客群的屬性、需求開展授信，為客群提供高質量、差異化的消費金融服務。同時綜合考慮資金成本、運營成本、風險成本等因素，確保貸款利率與風險相匹配。\u003C/p\u003E \u003Cp\u003E接下來，消費金融公司需努力提升自主獲客和自主風控能力，將金融服務嵌入各類消費場景，高效推進場景化獲客，從而更好地支持消費提升。\u003C/p\u003E",
    "source_name": "China Daily",
    "type": "bank4"
  },
  {
    "id": 5,
    "publish_date": "2025-07-09",
    "link": "https://www.ctee.com.tw/news/20250709700051-439901",
    "sentiment": "neutral",
    "title": "法人啟動「防禦模式」 外資聚焦雙核心 投信大砍金融股",
    "content": " \u003Cp\u003E美國最新公告關稅名單中，日、韓、越南等國皆被列入，但臺灣至今仍未被正式列名或說明處理方式，市場對臺灣是否能獲豁免或延後課稅仍一頭霧水。面對潛在變數升高，投信、外資法人各自調整持股布局，啟動避險操作模式。\u003C/p\u003E \u003Cp\u003E統一投顧董事長黎方國表示，鑑於日韓兩國的對等關稅在25％，臺灣遲遲未發布，不確定性增添市場擔憂，法人操作策略轉向防禦。\u003C/p\u003E \u003Cp\u003E尤其投信8日再賣超臺股1.34億元，雖然不多，卻是罕見地連續七個交易日賣超，減碼股價漲多的個股如兆豐金、華南金、彰銀、京城銀等，轉進高現金殖利率、低波動防禦股避險，包括華航、長榮航、第一金、潤泰、英業達、威剛等。\u003C/p\u003E \u003Cp\u003E外資因新臺幣升值，8日小幅回補臺股6.39億元，資金流向以大型權值股為主，統計近7日買超臺積電、日月光、臺達電等AI題材，以及金控股兆豐金與電信防禦股如臺灣大，形成「科技＋金融」雙核心布局。\u003C/p\u003E \u003Cp\u003E黎方國建議，可聚焦基本面穩定、殖利率佳的防禦型績優股，同時嚴控高檔資產比例，靈活調整持股以因應後續政策走向與談判結果。\u003C/p\u003E \u003Cp\u003E法人表示，臺積電3月已經宣布加碼在美國投資1,000億美元，於亞利桑那州擴建三座芯片製造廠、兩座先進封測廠，以及一座研發中心，再加上新臺幣升值幅度超過1成，預期美國對臺灣的對等關稅有機會低於日韓的25％。\u003C/p\u003E",
    "source_name": "工商時報",
    "type": "bank5"
  },
  {
    "id": 6,
    "publish_date": "2025-07-08",
    "link": "https://m.jrj.com.cn/madapter/bank/2025/07/08182751562936.shtml",
    "sentiment": "neutral",
    "title": "重慶農商行獲批基金托管資格：兩年首家中資銀行破局",
    "content": "\u003Cp\u003E2025年7月7日，重慶農村商業銀行（以下簡稱&ldquo;重慶農商行&rdquo;）發布公告稱，該行於近日獲得中國證監會核準的證券投資基金托管資格。這是2025年以來首家獲批該資格的商業銀行，也是自2023年10月後首家獲批的中資銀行。\u003C/p\u003E \u003Cp\u003E至此，國內持有基金托管資格的銀行增至37家，涵蓋18家國有大行及股份製銀行、5家外資銀行、11家城商行和3家農商行。\u003C/p\u003E  \u003Cp\u003E資格獲批：合規籌備與監管要求\u003C/p\u003E \u003Cp\u003E根據證監會披露的批復文件，重慶農商行需在核準之日起6個月內完成基金托管業務的籌備工作，並在取得工商部門換發的營業執照後，向證監會申領《經營證券期貨業務許可證》。在此之前，該行不得對外開展基金托管業務。證監會特別強調，重慶農商行需嚴格履行托管人職責，確保基金資產的獨立性與完整性，維護投資者權益。\u003C/p\u003E \u003Cp\u003E從業務屬性看，基金托管資格是商業銀行向綜合金融服務商轉型的關鍵牌照。托管機構需承擔資產保管、交易清算、投資監督等職能，既是基金運作的&ldquo;安全閥&rdquo;，也是銀行中間收入的重要來源。重慶農商行此次獲批，標誌著其服務能力已通過監管對風控體系、技術系統及專業團隊的全面檢驗。\u003C/p\u003E \u003Cp\u003E當前，國內托管市場仍以國有大行和股份製銀行為主導，但城商行、農商行近年加速入局。此前，廣州農商行、上海農商行、青島農商行已相繼獲得資格，重慶農商行成為第四家具備基金托管牌照的農商行，也是中西部地區首家。\u003C/p\u003E \u003Cp\u003E重慶農商行：區域深耕與業務突圍\u003C/p\u003E \u003Cp\u003E重慶農商行成立於2008年，由原重慶市聯社及39家區縣行社合並組建。作為全國首家&ldquo;A+H&rdquo;股上市農商行，該行資產規模長期位居國內農商行前列。2025年一季度財報顯示，其總資產同比增長超6%，存貸款市場份額穩居重慶市首位。此次獲批基金托管資格，將助力其拓展財富管理、資管產品代銷等業務鏈條。\u003C/p\u003E \u003Cp\u003E近年來，重慶農商行持續加碼中間業務布局。2023年，該行手續費及傭金凈收入同比增長12.3%，理財子公司渝農商理財管理規模突破1500億元。托管資格的落地，可進一步優化收入結構，增強對公募基金、私募資管等機構的服務黏性。據測算，基金托管業務費率通常在0.1%-0.25%區間，雖低於理財托管，但規模效應顯著，且能帶動托管賬戶沈澱資金。\u003C/p\u003E \u003Cp\u003E區域戰略上，重慶農商行或重點服務成渝地區雙城經濟圈內的金融機構。目前，川渝兩地擁有公募基金管理人7家、私募基金管理人超1200家，但本地托管資源相對稀缺。該行可利用地緣優勢，為區域內機構提供定製化托管方案，與國有大行形成差異化競爭。\u003C/p\u003E \u003Cp\u003E行業格局：農商行破局與外資提速\u003C/p\u003E \u003Cp\u003E托管牌照擴容背後，是資管行業規模持續增長與競爭加劇的雙重驅動。截至2024年末，中國公募基金規模突破30萬億元，私募資管規模達21.5萬億元，托管市場年收入超400億元。然而，行業集中度居高不下&mdash;&mdash;國有六大行占據超70%市場份額，股份製銀行占約20%，中小銀行與外資行合計不足10%。\u003C/p\u003E \u003Cp\u003E農商行的突圍需直面多重挑戰。一方面，頭部機構已形成品牌、系統、客戶資源的護城河；另一方面，農商行需在科技投入、人才儲備上持續加碼。以重慶農商行為例，其2023年信息科技投入達7.5億元，占營收比重3.1%，未來需進一步升級托管系統以滿足實時估值、智能風控等需求。\u003C/p\u003E \u003Cp\u003E自2020年渣打、花旗、德意誌等外資行獲批資格後，2024年大華銀行、星展銀行相繼加入，托管牌照外資持有者增至5家。外資行在跨境托管、衍生品服務等領域具備經驗，但其本土渠道和客戶基礎較弱，短期內難以撼動中資行主導地位。\u003C/p\u003E \u003Cp\u003E托管市場的多元競爭格局，最終將推動行業服務效率提升與費率合理化。對中小銀行而言，能否在細分領域構建核心優勢，將決定其能否從&ldquo;牌照持有者&rdquo;蛻變為&ldquo;價值創造者&rdquo;。重慶農商行的後續表現，或為同類機構探索差異化路徑提供參考。\u003C/p\u003E \u003Cp\u003E根據證監會披露的批復文件，重慶農商行需在核準之日起6個月內完成基金托管業務的籌備工作，並在取得工商部門換發的營業執照後，向證監會申領《經營證券期貨業務許可證》。在此之前，該行不得對外開展基金托管業務。證監會特別強調，重慶農商行需嚴格履行托管人職責，確保基金資產的獨立性與完整性，維護投資者權益。\u003C/p\u003E \u003Cp\u003E從業務屬性看，基金托管資格是商業銀行向綜合金融服務商轉型的關鍵牌照。托管機構需承擔資產保管、交易清算、投資監督等職能，既是基金運作的&ldquo;安全閥&rdquo;，也是銀行中間收入的重要來源。重慶農商行此次獲批，標誌著其服務能力已通過監管對風控體系、技術系統及專業團隊的全面檢驗。\u003C/p\u003E \u003Cp\u003E當前，國內托管市場仍以國有大行和股份製銀行為主導，但城商行、農商行近年加速入局。此前，廣州農商行、上海農商行、青島農商行已相繼獲得資格，重慶農商行成為第四家具備基金托管牌照的農商行，也是中西部地區首家。\u003C/p\u003E \u003Cp\u003E重慶農商行：區域深耕與業務突圍\u003C/p\u003E \u003Cp\u003E重慶農商行成立於2008年，由原重慶市聯社及39家區縣行社合並組建。作為全國首家&ldquo;A+H&rdquo;股上市農商行，該行資產規模長期位居國內農商行前列。2025年一季度財報顯示，其總資產同比增長超6%，存貸款市場份額穩居重慶市首位。此次獲批基金托管資格，將助力其拓展財富管理、資管產品代銷等業務鏈條。\u003C/p\u003E \u003Cp\u003E近年來，重慶農商行持續加碼中間業務布局。2023年，該行手續費及傭金凈收入同比增長12.3%，理財子公司渝農商理財管理規模突破1500億元。托管資格的落地，可進一步優化收入結構，增強對公募基金、私募資管等機構的服務黏性。據測算，基金托管業務費率通常在0.1%-0.25%區間，雖低於理財托管，但規模效應顯著，且能帶動托管賬戶沈澱資金。\u003C/p\u003E \u003Cp\u003E區域戰略上，重慶農商行或重點服務成渝地區雙城經濟圈內的金融機構。目前，川渝兩地擁有公募基金管理人7家、私募基金管理人超1200家，但本地托管資源相對稀缺。該行可利用地緣優勢，為區域內機構提供定製化托管方案，與國有大行形成差異化競爭。\u003C/p\u003E \u003Cp\u003E行業格局：農商行破局與外資提速\u003C/p\u003E \u003Cp\u003E托管牌照擴容背後，是資管行業規模持續增長與競爭加劇的雙重驅動。截至2024年末，中國公募基金規模突破30萬億元，私募資管規模達21.5萬億元，托管市場年收入超400億元。然而，行業集中度居高不下&mdash;&mdash;國有六大行占據超70%市場份額，股份製銀行占約20%，中小銀行與外資行合計不足10%。\u003C/p\u003E \u003Cp\u003E農商行的突圍需直面多重挑戰。一方面，頭部機構已形成品牌、系統、客戶資源的護城河；另一方面，農商行需在科技投入、人才儲備上持續加碼。以重慶農商行為例，其2023年信息科技投入達7.5億元，占營收比重3.1%，未來需進一步升級托管系統以滿足實時估值、智能風控等需求。\u003C/p\u003E \u003Cp\u003E外資銀行的入場亦值得關註。自2020年渣打、花旗、德意誌等外資行獲批資格後，2024年大華銀行、星展銀行相繼加入，托管牌照外資持有者增至5家。外資行在跨境托管、衍生品服務等領域具備經驗，但其本土渠道和客戶基礎較弱，短期內難以撼動中資行主導地位。\u003C/p\u003E \u003Cp\u003E托管市場的多元競爭格局，最終將推動行業服務效率提升與費率合理化。對中小銀行而言，能否在細分領域構建核心優勢，將決定其能否從&ldquo;牌照持有者&rdquo;蛻變為&ldquo;價值創造者&rdquo;。重慶農商行的後續表現，或為同類機構探索差異化路徑提供參考。\u003C/p\u003E ",
    "source_name": "金融界",
    "type": "bank6"
  },
  {
    "id": 7,
    "publish_date": "2025-07-08",
    "link": "https://finance.sina.cn/2025-07-08/detail-infeumna6438210.d.html?vt=4",
    "sentiment": "neutral",
    "title": "第37家銀行，業務「牌照」獲批！",
    "content": "\u003Cp\u003E來源：金融時報\u003C/p\u003E \u003Cp\u003E近日，銀行基金托管陣營迎來擴容。時隔兩年，又有中資銀行獲得基金托管&ldquo;牌照&rdquo;。\u003C/p\u003E \u003Cp\u003E7月7日，重慶農商行發布公告稱，該行於近日取得中國證券監督管理委員會《關於核準\u003Ca data-content=\"{&quot;ext&quot;:{&quot;word&quot;:&quot;重慶農村商業銀行&quot;,&quot;market&quot;:&quot;hk&quot;,&quot;symbol&quot;:&quot;03618&quot;,&quot;routeUri&quot;:&quot;sinanews:\\/\\/sina.cn\\/finance\\/stockDetail.pg?market=hk&amp;symbol=03618&amp;stockType=1&quot;},&quot;actionType&quot;:36,&quot;h5url&quot;:&quot;https:\\/\\/quotes.sina.cn\\/hk\\/company\\/quotes\\/view\\/03618&quot;}\" href=\"javascript:void(0);\"\u003E重慶農村商業銀行\u003C/a\u003E股份有限公司證券投資基金托管資格的批復》。根據該批復，重慶農商行的證券投資基金托管資格已獲核準。\u003C/p\u003E \u003Cp\u003E重慶農商行在公告中表示，將在取得《經營證券期貨業務許可證》後，嚴格遵守有關規定和上述批復文件的要求開展證券投資基金托管業務，認真履行基金托管人的職責，采取有效措施，確保基金資產的完整性和獨立性，切實維護基金份額持有人的合法權益。\u003C/p\u003E \u003Cp\u003E根據中國證監會發布的批復，重慶農商行應在批復之日起6個月內完成證券投資基金托管業務的籌備工作，在取得《經營證券期貨業務許可證》前，不得對外開展基金托管業務。\u003C/p\u003E \u003Cp\u003E據了解，我國銀行業資產托管業務起步較早。早在1998年，工、農、中、建、交五家國有大行就拿到了基金托管資質，自2005年以來，隨著一批股份製銀行獲得資產托管牌照，市場逐漸呈現出多元格局。\u003C/p\u003E \u003Cp\u003E據《金融時報》記者統計，在重慶農商銀行獲批之前，全國已有36家銀行獲得了基金托管&ldquo;牌照&rdquo;，其中包括6家國有大行、12家股份製銀行、11家城商行、2家農商行及5家外資銀行。\u003C/p\u003E \u003Cp\u003E值得關註的是，重慶農商行是今年首家取得基金托管&ldquo;牌照&rdquo;的銀行，也是中國證監會時隔兩年再次對中資銀行基金托管資格審核&ldquo;開閘&rdquo;。\u003C/p\u003E \u003Cp\u003E近年來，我國銀行業資產托管業務保持高質量發展，已成為連接資本市場、貨幣市場和實體經濟的紐帶。Wind數據顯示，截至今年6月末，我國基金托管總份額達29.69萬份，托管總資產為31.89萬億元。無論是從托管基金份額還是資產規模，銀行都占據頭部地位。\u003C/p\u003E \u003Cp\u003E具體來看，目前基金托管資產規模排名前三的均為商業銀行，其中，\u003Ca data-content=\"{&quot;ext&quot;:{&quot;word&quot;:&quot;工商銀行&quot;,&quot;market&quot;:&quot;hk&quot;,&quot;symbol&quot;:&quot;01398&quot;,&quot;routeUri&quot;:&quot;sinanews:\\/\\/sina.cn\\/finance\\/stockDetail.pg?market=hk&amp;symbol=01398&amp;stockType=1&quot;},&quot;actionType&quot;:36,&quot;h5url&quot;:&quot;https:\\/\\/quotes.sina.cn\\/hk\\/company\\/quotes\\/view\\/01398&quot;}\" href=\"javascript:void(0);\"\u003E工商銀行\u003C/a\u003E、\u003Ca data-content=\"{&quot;ext&quot;:{&quot;word&quot;:&quot;建設銀行&quot;,&quot;market&quot;:&quot;us&quot;,&quot;symbol&quot;:&quot;cichf&quot;,&quot;routeUri&quot;:&quot;sinanews:\\/\\/sina.cn\\/finance\\/stockDetail.pg?market=us&amp;symbol=CICHF&amp;stockType=1&quot;},&quot;actionType&quot;:36,&quot;h5url&quot;:&quot;https:\\/\\/gu.sina.cn\\/us\\/hq\\/quotes.php?code=CICHF&quot;}\" href=\"javascript:void(0);\"\u003E建設銀行\u003C/a\u003E托管基金資產超過3萬億元，分別為4.46萬億元、3.86萬億元，\u003Ca data-content=\"{&quot;ext&quot;:{&quot;word&quot;:&quot;中信銀行&quot;,&quot;market&quot;:&quot;hk&quot;,&quot;symbol&quot;:&quot;00998&quot;,&quot;routeUri&quot;:&quot;sinanews:\\/\\/sina.cn\\/finance\\/stockDetail.pg?market=hk&amp;symbol=00998&amp;stockType=1&quot;},&quot;actionType&quot;:36,&quot;h5url&quot;:&quot;https:\\/\\/quotes.sina.cn\\/hk\\/company\\/quotes\\/view\\/00998&quot;}\" href=\"javascript:void(0);\"\u003E中信銀行\u003C/a\u003E以2.65萬億元資產規模排名第三。\u003C/p\u003E \u003Cp\u003E在業內人士看來，托管人在資管行業扮演著&ldquo;守門人&rdquo;，其重要性不言而喻。而對於銀行來說，基金托管業務也有助於幫助其獲得資金沈澱，提升客戶黏性和獲客能力。\u003C/p\u003E \u003Cp\u003E&ldquo;托管業務屬於銀行重要的中收業務。收取賬戶管理等服務費，在利率市場化背景下，可拓寬銀行的收入來源，不損耗任何資本、不給銀行帶來額外風險，對於優化業務結構、拓展業務空間是有好處的。&rdquo;在上海金融與發展實驗室首席專家、主任曾剛看來，雖然托管業務直接收入並不多，但帶來的業務往來可拓展與基金在其他業務上的合作，如投貸聯動等，增加合作的平臺基礎。\u003C/p\u003E \u003Cp\u003E值得註意的是，基金托管業務將於年內迎來新的變化。今年4月，中國證監會發布《證券投資基金托管業務管理辦法（修訂草案征求意見稿）》（以下簡稱《辦法》），向社會公開征求意見。\u003C/p\u003E \u003Cp\u003E&ldquo;目前，全國性商業銀行及少數幾家\u003Ca data-content=\"{&quot;ext&quot;:{&quot;word&quot;:&quot;證券公司&quot;,&quot;market&quot;:&quot;cn&quot;,&quot;symbol&quot;:&quot;sz399975&quot;,&quot;routeUri&quot;:&quot;sinanews:\\/\\/sina.cn\\/finance\\/stockDetail.pg?market=cn&amp;symbol=sz399975&amp;stockType=1&quot;},&quot;actionType&quot;:36,&quot;h5url&quot;:&quot;https:\\/\\/quotes.sina.cn\\/hs\\/company\\/quotes\\/view\\/sz399975&quot;}\" href=\"javascript:void(0);\"\u003E證券公司\u003C/a\u003E托管了約80%~90%的公募、私募證券投資基金。部分符合現行行政許可條件的申請人實質展業能力有限，有必要完善準入門檻，支持真正具備較強展業能力與合規風控能力的機構取得該項資格。&rdquo;據證監會介紹，接下來，將強化實質展業能力和合規風控能力要求，支持在托管領域具有較突出潛能、合規與風控能力優良的主體申請該項資格。\u003C/p\u003E",
    "source_name": "新浪財經",
    "type": "bank7"
  },
  {
    "id": 8,
    "publish_date": "2025-07-08",
    "link": "https://cj.sina.cn/articles/view/1905628462/7195952e01901mzxw",
    "sentiment": "neutral",
    "title": "加碼中國，又一外資行「落子」深圳",
    "content": "\u003Cp\u003E近日，金融監管總局批復同意西班牙桑坦德銀行在深圳籌建分行，深圳擬新增一家歐資銀行分支機構。\u003C/p\u003E \u003Cp\u003E外國銀行來深設立分支機構是中國金融高水平對外開放的一個縮影。今年2月，金融監管總局發布《關於港澳銀行內地分行開辦銀行卡業務有關事項的通知》，外資銀行業務範圍進一步擴大。隨著一系列利好政策的出臺，越來越多外資機構&ldquo;加碼&rdquo;中國，分享中國發展紅利。\u003C/p\u003E \u003Cp\u003E桑坦德銀行在深開分行\u003C/p\u003E \u003Cp\u003E桑坦德銀行（BANCO SANTANDER）成立於1857年，是西班牙最大的商業銀行，也是全球系統重要性銀行之一。\u003C/p\u003E \u003Cp\u003E資料顯示，該行業務覆蓋歐洲、拉丁美洲、美國和亞太地區，核心市場包括西班牙、葡萄牙、英國、波蘭、美國、墨西哥、巴西、智利和阿根廷等。截至2024年末，桑坦德銀行總資產達1.8萬億歐元，全年總收入618.76億歐元，凈利潤137.44億歐元。\u003C/p\u003E \u003Cp\u003E桑坦德銀行持續深耕中國市場，先後於2008年及2014年成立上海分行和北京分行。時隔十年，桑坦德銀行再次在華設立分行，傳遞出外資堅定看好中國經濟、看好粵港澳大灣區市場的積極信號。\u003C/p\u003E \u003Cp\u003E一直以來，中國堅定不移擴大金融領域高水平對外開放，積極主動加大力度吸引外資，持續營造市場化、法治化、國際化一流營商環境。\u003C/p\u003E \u003Cp\u003E深圳是中國對外開放的重要窗口，也是外資金融機構展業興業的熱門目的地。\u003C/p\u003E \u003Cp\u003E1982年，南洋商業銀行在深圳設立了改革開放以來中國內地第一家外資銀行營業性機構。此後，花旗、匯豐、渣打等跨國銀行將內地第一家分行設在深圳。2004年，深圳率先落實CEPA協議，引進3家港資銀行。\u003C/p\u003E \u003Cp\u003E2007年，永亨、大新、中信嘉華等銀行在轉製法人時，紛紛選擇將深圳作為總部註冊地。2013年&ldquo;一帶一路&rdquo;倡議提出後，多家外資分行和玉山、開泰銀行在華法人總部陸續落戶深圳。\u003C/p\u003E \u003Cp\u003E近年來，在&ldquo;雙區&rdquo;驅動、&ldquo;雙區&rdquo;叠加、&ldquo;雙改&rdquo;示範等重大歷史機遇下，外資銀行持續加大在深布局力度。開泰銀行、招商永隆銀行、中信銀行國際、華僑銀行在深設立金融科技子公司，星展銀行先後三次投資增持深圳農商行，大新銀行設立全國首家&ldquo;雙牌照&rdquo;銀行。由此可見，外資銀行以實際行動彰顯了對深圳經濟發展前景的信心。\u003C/p\u003E \u003Cp\u003E在深發展40多年，外資銀行始終是深圳金融業的重要組成部分。數據顯示，截至2024年末，9個國家和地區的35家外資銀行在深圳設立了5家法人銀行、33家分行和1家代表處，營業性機構總數38家，總資產超4000億元人民幣。\u003C/p\u003E \u003Cp\u003E無論是機構數量還是業務規模，深圳外資銀行均長期穩居國內城市前三。\u003C/p\u003E \u003Cp\u003E外資銀行助推深圳金融業對外高水平開放\u003C/p\u003E \u003Cp\u003E外資銀行長期深耕深圳，帶動了深圳金融業的管理進步和技術創新，助推了深圳金融業對外高水平開放，促進了深圳經濟社會發展。\u003C/p\u003E \u003Cp\u003E大新、東亞、恒生、匯豐、南洋商業、星展、渣打、華僑、富邦華一等9家在深銀行參加&ldquo;跨境理財通&rdquo;試點，為大灣區居民提供便捷的跨境投資渠道，滿足區內居民廣泛多元的財富管理需求。截至2024年末，資金跨境匯劃累計超16億元，占大灣區外資銀行總額近八成。\u003C/p\u003E \u003Cp\u003E外資銀行助力中資企業&ldquo;走出去&rdquo;。各外資行發揮杠桿作用，撬動集團在全球範圍內的金融資源，為中資企業在海外展業提供授信、發債、結算、現金管理、風險管理等一攬子金融服務，並提供對接當地政府、會計師事務所，協助搭建供應鏈條等非金融類服務。\u003C/p\u003E \u003Cp\u003E綠色金融是金融業的重要發展方向，在深外資銀行積極參與中國綠色金融市場，助力低碳綠色轉型。開泰銀行牽頭落地金融租賃行業首單境內ESG掛鉤銀團貸款。渣打銀行助力某公司實現在岸首筆符合中歐《可持續金融共同分類目錄》標準的綠色俱樂部貸款。\u003C/p\u003E \u003Cp\u003E外資銀行在深圳蓬勃發展，除了得益於深圳獨特的區位優勢、產業優勢外，還離不開深圳一流的營商環境。深圳成功入選國家首批營商環境創新試點城市，連續4年獲評全國營商環境最佳口碑城市。\u003C/p\u003E \u003Cp\u003E外國銀行來深設立機構只是中國金融高水平對外開放的一個縮影。深圳金融監管局相關負責人表示，展望未來，無論國際風雲如何變幻，中國金融業擴大高水平開放的決心不會改變，構建互利共贏金融發展格局的決心不會改變。而深圳這座城市，也將以最大誠意、最優政策和最好服務，打造最佳金融發展環境，成為全球金融機構展業興業的沃土。\u003C/p\u003E \u003Cp\u003E作者：周亮 徐瀟瀟\u003C/p\u003E",
    "source_name": "新浪財經",
    "type": "bank8"
  },
  {
    "id": 9,
    "publish_date": "2025-07-08",
    "link": "https://www.nbd.com.cn/articles/2025-07-08/3936306.html",
    "sentiment": "neutral",
    "title": "專訪首都銀行（中國）行長黃振東：綠色金融不止於銀行，需多種業態協同推進",
    "content": "\u003Cp\u003E綠色金融助力低碳轉型，但商業銀行面臨流動性管控等挑戰。首都銀行（中國）行長黃振東建議，金融機構應根據業務形態分類參與綠色金融，並給出基金、貸款、債券三種業務形態參考。他還強調，外資銀行應找準差異化定位，通過跨境聯動為中資企業提供全方位綠色金融服務，並註重風險評估以避免&ldquo;洗綠&rdquo;&ldquo;漂綠&rdquo;風險。\u003C/p\u003E \u003Cp\u003E每經記者｜李玉雯 每經編輯｜廖丹\u003C/p\u003E \u003Cp\u003E綠色金融為低碳轉型按下&ldquo;加速鍵&rdquo;，在此過程中，金融資源如何合理配置一直是市場關註的焦點。\u003C/p\u003E \u003Cp\u003E&ldquo;從當前實踐來看，綠色金融涉及的大部分都是項目投資，而這對商業銀行而言存在一定難度。&rdquo;首都銀行（中國）行長黃振東近日在上海接受《每日經濟新聞》專訪時坦言。\u003C/p\u003E \u003Cp\u003E究其原因，在於商業銀行面臨著嚴格的流動性管控。&ldquo;流動性&rdquo;這一指標，是采訪過程中黃振東多次強調的關鍵詞，在他看來，綠色金融不止於銀行，更需要多種業態協同推進。\u003C/p\u003E \u003Cp\u003E他以母行首都銀行集團多年的實踐為例，向記者拆解了三種綠色金融的業務形態，分別適配於不同的項目需求。作為菲律賓最主要的商業銀行集團之一，首都銀行集團囊括銀行、保險、信托、投行等綜合業務牌照，在東南亞綠色經濟發展中積澱了深厚的經驗。\u003C/p\u003E \u003Cp\u003E基於此，黃振東在受訪過程中也提到，外資銀行需找準差異化定位。&ldquo;我們做的綠色金融業務基本都和跨境相關，通過與母行的跨境聯動，能夠為中資企業提供全方位、便利化的跨境綠色金融服務。&rdquo;\u003C/p\u003E  \u003Cp\u003E首都銀行（中國）行長黃振東 圖片來源：受訪者供圖\u003C/p\u003E \u003Ch2\u003E商業銀行的&ldquo;掣肘&rdquo;：資金供給與需求存在錯配\u003C/h2\u003E \u003Cp\u003E&ldquo;綠色金融發展的需求更多在於項目，而非產品。&rdquo;黃振東對記者說道，從當前實踐來看，綠色金融涉及的大部分都是項目投資，而這對商業銀行而言存在一定難度，究其原因，在於商業銀行面臨著嚴格的流動性管控。\u003C/p\u003E \u003Cp\u003E&ldquo;期限&rdquo;則是其中的關鍵。他進一步解釋：&ldquo;一些中小銀行的存款偏短期，平均期限大概在6個月，這種情況下往往難以去投資動輒5年、10年乃至更長期限的項目，因為資產負債的期限會出現錯配。大型銀行由於資產體量大，受到的限製可能不是特別明顯，比如拿出1000億元去投資一個10年期的資產，而這1000億元相較於大行幾十萬億元的資產而言占比很小，帶來的影響可能不會特別大。但是對於大多數中小銀行而言，通常資產規模體量越小的商業銀行，3年、5年以上的資產也會越少，那麽從流動性指標管控的角度來看，這些銀行就難以去做這些長期限的項目投資。&rdquo;\u003C/p\u003E \u003Cp\u003E此外，從資本占用的角度來看，高碳產業轉型的項目往往具有投資周期長、投資金額大的特點，這對銀行而言意味著長期的資本占用以及增加的資金成本。根據國內監管規定，若商業銀行表內直接持有股權資產，資本占用是比較高的，根據持有時間不同，權重為400%~1250%。\u003C/p\u003E \u003Cp\u003E&ldquo;商業銀行在積極參與，但可能不見得是這個市場的全面主導者，綠色金融的生態僅靠商業銀行是不夠的，需要多種業態的協同推進。&rdquo;黃振東坦言。\u003C/p\u003E \u003Cp\u003E在他看來，商業銀行比較擅長從產品的維度去切入綠色金融，但如果是長期限的項目投資，通常不是商業銀行的業務範疇，而是投行等其他機構的業務領域。\u003C/p\u003E \u003Cp\u003E他舉例稱，母行首都銀行集團旗下設立了First Metro Investment Corporation（首都銀行集團旗下投資公司），以投行的形式去參與長期限的項目投資，使得商業銀行與投行的業務有所區隔。\u003C/p\u003E \u003Ch2\u003E三種業態的參考：基於實際需求進行分類\u003C/h2\u003E \u003Cp\u003E在黃振東看來，金融機構若要深度參與綠色金融，根據自身的業務形態去分類是十分必要的，不同業態協調配合，這將更好地推動綠色金融市場發展。基於此，他向記者拆解了母行首都銀行集團的做法，給出了三種業務形態的參考。\u003C/p\u003E \u003Cp\u003E其一是基金。一些綠色金融項目需要長期運行，且風險比較高，通過基金的形態支持會更符合項目的需求。\u003C/p\u003E \u003Cp\u003E於是，母行成立了Metro Clean Energy Equity Feeder Fund（清潔能源股權基金），使得尋求長期資本增長的具有激進風險狀況的企業更容易獲得綠色投資。該投資信托基金專註於替代能源和能源技術，將其總資產的至少70%分配給推動向清潔能源轉型的全球公司，包括可再生能源技術提供商、替代燃料開發商和節能基礎設施。\u003C/p\u003E \u003Cp\u003E&ldquo;這是一個長期資本，對應的也是長期回報。因為投資的項目風險較高，這當中也會有失敗案例，需要不斷地擴容以分散整體資金池的風險。&rdquo;黃振東告訴記者，2024年母行共有214家企業客戶參與該計劃，完成514筆交易，金額共計15.6百萬比索。\u003C/p\u003E \u003Cp\u003E其二是貸款。母行為ACEN阿亞拉集團在菲南部贊巴萊斯的某項目第二階段的開發提供了45億比索的長期貸款。一旦投入運營，該項目將有助於每年減少32萬噸碳排放，同時為大約11萬戶家庭提供清潔能源，並在社區創造綠色就業機會。\u003C/p\u003E \u003Cp\u003E其三是債券。水不僅僅是一種資源，更是社區的生命線，為了加強菲律賓水務公司Maynilad的長期水資源可持續性，母行為其提供了100億菲律賓比索貸款，支持其升級水處理設施等。同時由First Metro Investment Corporation（首都銀行集團旗下投資公司）支持其150億菲律賓比索的藍色債券發行，該公司將利用所得資金資助12個促進可持續水和廢水管理的重點項目，直接惠及1000萬客戶。\u003C/p\u003E \u003Cp\u003E&ldquo;基金、債券都是支持長期項目，但兩者性質不同。基金是我們承擔風險，去支持那些有創造機會、比較激進、風險較高的企業，債券則通常是由大型企業發起，我們作為承銷單位來協助完成資金募集。&rdquo;黃振東對記者說道。\u003C/p\u003E \u003Cp\u003E他同時表示：&ldquo;不同於國內監管體系對於綠色金融的引導，東南亞商業集團的影響力比較大，我們根據商業行為逐漸發展出可行的方案，因此會有基金投放、項目貸款、債券發行，這是基於實際需求進行分類，由需求催生出的結果。&rdquo;\u003C/p\u003E \u003Ch2\u003E外資銀行的定位：跨境聯動提供解決方案\u003C/h2\u003E \u003Cp\u003E近年來，東南亞地區加速綠色轉型，當前仍然存在巨大的資金缺口。在黃振東看來，菲律賓及東南亞其他國家綠色轉型的挑戰正是首都銀行的機遇所在。\u003C/p\u003E \u003Cp\u003E&ldquo;外資銀行必須有自己的差異化定位，先從跨境起步，配合母行的業務，所以我們做的綠色金融業務基本都和跨境相關。&rdquo;他向記者解釋，作為菲律賓首都銀行在華全資子公司，首都銀行（中國）通過與母行的跨境聯動，借助母行在當地乃至東南亞地區的地位、資源、信息等優勢，能夠為中資企業提供全方位、便利化的跨境綠色金融服務。比如，為支持中國出口東盟，尤其是菲律賓，首都銀行（中國）曾為出口廠商大力提供福費廷融資業務，也曾聯合母行為中資企業轉開保函，支持菲律賓當地基建工程。\u003C/p\u003E \u003Cp\u003E談及未來的跨境合作方向，黃振東表示，結合當下中國企業&ldquo;走出去&rdquo;的需求，銀行的內保外貸、內存外貸等融資方案可以幫助企業在海外項目中獲得低成本資金。此外，跨境銀團貸款、跨境資金池等方式也可為企業跨境綠色項目提供有效的資金支持。\u003C/p\u003E \u003Cp\u003E值得一提的是，&ldquo;洗綠&rdquo;&ldquo;漂綠&rdquo;風險是全球綠色金融發展中的普遍挑戰，金融機構對此的風控水平則關乎綠色金融各項業務開展的質效。\u003C/p\u003E \u003Cp\u003E采訪中談及風險規避問題時，黃振東對記者表示：&ldquo;我們會重點評估項目的&lsquo;實質性&rsquo;，是否能真正減少碳排放，比如目前正在寧波當地所實施的基於石化設備升級的融資項目，我們會去研究判斷這樣的改造價值究竟有多大，而非僅僅依靠掛有綠色補貼的名號。在每項業務開展前，我們都會先做風險評估，再做投向分類，從而避免銀行在綠色金融的投向目標下放松風控水平。&rdquo;\u003C/p\u003E ",
    "source_name": "每經網",
    "type": "bank9"
  },
  {
    "id": 10,
    "publish_date": "2025-07-08",
    "link": "https://www.zaobao.com.sg/realtime/singapore/story20250708-7102621",
    "sentiment": "neutral",
    "title": "警方與銀行發防詐短信 兩個月助逾3600人保住約3600萬元",
    "content": " \u003Cp\u003E運用科技打擊詐騙案，新加坡警察部隊和五家銀行合作，兩個月發出超過4600條短信給超過3600人，從中阻斷800多起騙案，避免大約3600萬元的損失。\u003C/p\u003E \u003Cp\u003E新加坡警察部隊星期二（7月8日）發文告指出，反詐騙中心與星展銀行、大華銀行、華僑銀行、渣打銀行和匯豐銀行合作，一同通過運用自動化機器人程序（Robotic Process Automation，簡稱RPA）技術，協助警方和銀行識別可能面對詐騙的潛在受害者。\u003C/p\u003E \u003Cp\u003E從5月1日至6月30日期間，反詐騙中心和銀行一共發出超過4600條短信通知給超過3600名潛在受害者，及時阻斷超過800起包括投資、求職、假冒朋友和假冒政府官員等不同類型的騙案，為他們保住大約3600萬元。\u003C/p\u003E \u003Cp\u003E警方自2023年起與銀行通過RPA技術應對詐騙，以便在&ldquo;早期&rdquo;階段識別潛在受害者，避免他們陷入騙局。此外，警方早前也透露，執法單位通過與銀行合作和RPA技術，在2024年阻止超過1萬3000起騙案，幫助超過5萬5600人，保住逾4億2000萬元存款。\u003C/p\u003E \u003Cp\u003E公眾可瀏覽\u003Ca href=\"https://www.scamalert.sg/\"\u003Ewww.scamalert.sg\u003C/a\u003E或撥打反詐騙熱線1799，了解更多防範騙案信息。公眾也可撥打警方熱線1800-255-0000或上網\u003Ca href=\"https://www.police.gov.sg/i-witness/\"\u003Ewww.police.gov.sg/i-witness\u003C/a\u003E提供詐騙線索，所有資料將保密。\u003C/p\u003E",
    "source_name": "聯合早報",
    "type": "bank10"
  },
  {
    "id": 11,
    "publish_date": "2025-07-08",
    "link": "https://finance.sina.com.cn/jjxw/2025-07-08/doc-infetiyt5445321.shtml",
    "sentiment": "neutral",
    "title": "金融「揚帆」助外貿小微「出海」",
    "content": "\u003Cp\u003E□本報記者 馬翀\u003C/p\u003E \u003Cp\u003E中央經濟工作會議提出，&ldquo;擴大高水平對外開放，穩外貿、穩外資&rdquo;。天津作為全國首批沿海開放城市，是對外開放的重點區域。當下，國際形勢復雜多變，外貿企業尤其是外貿小微企業承受較大發展壓力。天津轄內銀行機構積極落實支持小微企業融資協調工作機製，重點解決外貿小微企業融資難題，助力外貿小微企業安心&ldquo;出海&rdquo;。\u003C/p\u003E \u003Cp\u003E凝聚合力 堅定外貿小微企業發展信心\u003C/p\u003E \u003Cp\u003E5月15日，由天津市委金融辦、天津市商務局、中國人民銀行天津市分行、天津金融監管局、天津證監局共同組織開展的&ldquo;金融走進外資外貿企業&rdquo;活動拉開帷幕，架起一座金融機構與外資外貿企業溝通的橋梁。\u003C/p\u003E \u003Cp\u003E這樣的&ldquo;橋梁&rdquo;自支持小微企業融資協調工作機製推行以來，在天津架起了多座。天津金融監管局普惠金融處副處長王敬剛告訴《中國銀行保險報》記者，天津金融監管局會同天津市發展改革委，在市級支持小微企業融資協調工作機製下單列外貿板塊，聯合天津市商務局、天津海關共同建立天津市外貿工作組，專項推進外貿企業金融服務有關工作，將外貿小微企業作為工作重點，優先開展走訪對接，加強統籌調度，組織全面摸排轄內外貿小微企業金融需求。\u003C/p\u003E \u003Cp\u003E一對一走訪，面對面溝通，實打實解決。在一次次&ldquo;千企萬戶大走訪&rdquo;活動中，眾多外貿小微企業的融資難題得到有效化解。\u003C/p\u003E \u003Cp\u003E天津某食品有限公司成立於2021年，是一家主營番茄醬及番茄製品生產、銷售的國家級高新技術企業，目前正處於快速發展階段，產品遠銷意大利、英國等30余個國家和地區。該企業在發展過程中，經營成本攀升，現金流驟增，融資需求強烈。\u003C/p\u003E \u003Cp\u003E鑒於企業外貿出口型經營特點，\u003Ca data-sudaclick=\"content_marketkeywords_p\" href=\"https://finance.sina.com.cn/realstock/company/sh601288/nc.shtml\"\u003E農業銀行\u003C/a\u003E(6.120, 0.04, 0.66%)天津保稅支行工作專班堅持&ldquo;一企一策&rdquo;，為企業設計了專屬出口信保融資方案，以應收賬款作質押，增加中國信保天津分公司的擔保信用，成功為企業辦理出口信保融資業務4000多萬元，緩解了企業的資金壓力。\u003C/p\u003E \u003Cp\u003E近期，受國際形勢及境外采購商資質等因素叠加影響，企業境外訂單需求減少、內銷訂單增加，單一出口信保融資方案無法滿足企業新的融資需求。農業銀行天津保稅支行工作專班積極走訪對接，了解到客戶具備天津市專精特新中小企業、國家級高新技術企業等資質，擁有專利近20項。農業銀行天津保稅支行工作專班通過&ldquo;科技e貸&rdquo;成功為企業投放1000萬元信貸資金。\u003C/p\u003E \u003Cp\u003E便捷高效的金融服務得到了企業負責人的高度認可：&ldquo;最近國內訂單增多，上遊供應商付款壓力著實不小，多虧農業銀行貸款解了我們的燃眉之急！&rdquo;\u003C/p\u003E \u003Cp\u003E農業銀行天津市分行普惠金融事業部總經理周榮告訴記者，自支持小微企業融資協調工作機製實施以來，農業銀行天津市分行班子成員已實地走訪重點小微企業超200戶，下屬22家分支行主動對接客戶超2.6萬戶，持續加大外貿、科創、民營企業支持力度。截至5月末，該分行累計支持外貿類企業320余戶，授信金額超320億元。其中，支持外貿小微企業280余戶，授信金額超20億元。\u003C/p\u003E \u003Cp\u003E靶向發力 有的放矢疏通企業融資難點\u003C/p\u003E \u003Cp\u003E外貿小微企業面對的挑戰是復雜的，企業的訴求也是多元的。如何把金融活水更加精準地滴灌到外貿小微企業身上，讓企業的獲得感更強？天津金融監管局從科技手段上尋求突破。\u003C/p\u003E \u003Cp\u003E據介紹，該局加強與相關單位數據信息交互共享，在天津市外貿企業清單基礎上，建立數據分析模型，為外貿企業添加註冊地址等標簽，提高清單質量，精準推送至各區。組織各區級工作專班聯合相應銀行機構開展走訪摸排，按照標準篩選、審核形成&ldquo;申報清單&rdquo;&ldquo;推薦清單&rdquo;，由銀行機構開展融資對接。\u003C/p\u003E \u003Cp\u003E&ldquo;津惠通&rdquo;金融產品自選小程序同樣成為精準服務外貿小微企業的重要抓手。&ldquo;目前，天津金融監管局正在梳理各銀行保險機構針對外貿企業的特色金融產品，在叠代更新的&lsquo;津惠通&rsquo;4.0版中，新上線&lsquo;外貿企業金融服務專區&rsquo;，相關產品信息將於近期通過升級的&lsquo;津惠通&rsquo;小程序面向社會公布，方便外貿小微企業按照自身條件和個性化需求自主查詢篩選產品。&rdquo;王敬剛說。\u003C/p\u003E \u003Cp\u003E辦法總比困難多。落實支持小微企業融資協調工作機製為外貿小微企業鼓幹勁、添信心、增韌性。截至今年5月末，天津市落實支持小微企業融資協調工作機製累計走訪外貿企業9176戶，納入推薦清單1431戶，累計授信金額726億元，累計發放貸款380億元。此外，為3290戶外貿企業辦理出口信用保險，累計保險金額16億美元。\u003C/p\u003E    ",
    "source_name": "新浪財經",
    "type": "bank11"
  },
  {
    "id": 12,
    "publish_date": "2025-07-08",
    "link": "https://m.jrj.com.cn/madapter/bank/2025/07/08175051561264.shtml",
    "sentiment": "negative",
    "title": "305萬罰單，副行長集體領罰！正信銀行反洗錢漏洞折射外資行\"水土不服\"？",
    "content": "\u003Cp\u003E中國人民銀行上海市分行近期公布的行政處罰信息，將正信銀行推至輿論風口。該行因&ldquo;未按規定履行客戶身份識別義務&rdquo;及&ldquo;違反金融統計相關規定&rdquo;兩項違規行為被處以305萬元罰款，這一金額刷新了其近年來公開處罰記錄。與此同時，三位時任副行長郭某江、潘某明、肖某因對身份識別違規行為負有責任，分別被處以5萬元、2萬元、5萬元罰款。罰單背後，經營數據顯示，正信銀行連續兩年營收下滑、虧損加劇。\u003C/p\u003E  \u003Cp\u003E違規行為直指核心風控缺失\u003C/p\u003E \u003Cp\u003E根據監管部門在2023年10月至12月現場檢查的結論，正信銀行在此環節存在明顯漏洞。從操作層面分析，開戶審核流程簡化、客戶信息更新機製失效、高風險業務身份核驗形式化等問題，可能為虛假賬戶開設、異常資金流動提供了操作空間。尤其在外匯存款領域，該行於2024年5月終止的&ldquo;活期寶1號&rdquo;產品，其業務特性本就對客戶背景審查有更高要求。\u003C/p\u003E \u003Cp\u003E金融統計數據的準確性則直接關系宏觀政策製定的科學性與風險預警的有效性。正信銀行在數據報送環節的違規，可能導致區域金融運行監測出現偏差。2024年銀保監會處罰數據顯示，中小銀行因反洗錢內控不力被處罰占比達43%，反映出中小機構在合規資源投入、系統建設方面普遍滯後。三位副行長同時被追責，進一步暴露該行高管層對合規責任的傳導機製存在斷層，風險管控未有效滲透至決策鏈條。\u003C/p\u003E \u003Cp\u003E業績指標連續兩年下行\u003C/p\u003E \u003Cp\u003E財務數據揭示出經營壓力。2024年財報顯示，正信銀行實現營業收入5328.99萬元，較上年下降2.87%，延續了2023年的下滑趨勢；凈利潤虧損擴大至2256.56萬元，較2023年1153.22萬元的虧損額近乎翻倍。總資產規模23.59億元，較2022年的25.83億元縮水8.7%。作為註冊資本10億元的外資法人銀行，其資產規模與盈利能力已明顯落後。\u003C/p\u003E  \u003Cp\u003E業務收縮跡象在戰略調整中愈發明顯。除叫停&ldquo;活期寶1號&rdquo;外匯產品外，該行2025年度工作會議提出的&ldquo;穩存增存&rdquo;&ldquo;完善授信策略&rdquo;等目標，側面印證存款流失、資產質量承壓的現實困境。主要股東泰京銀行與蔔蜂國際雖具外資背景，但近年未見明顯增資動作，資本補充渠道受限可能製約其風險抵禦能力。對於連續虧損的中小銀行而言，盈利模式單一、中間業務拓展乏力等問題突出。\u003C/p\u003E \u003Cp\u003E合規重建與戰略突圍的雙重考驗\u003C/p\u003E \u003Cp\u003E面對監管處罰與業績壓力，正信銀行在2025年工作會議中明確將&ldquo;強化內部管理&rdquo;與&ldquo;完成股改&rdquo;列為重點任務。從具體措施觀察，其試圖通過債券業務擴容、中間業務創新來優化收入結構，但轉型成效仍需時間驗證。值得關註的是，外匯業務收縮後，如何在新興領域建立符合監管要求的獲客機製與風控體系，將成為檢驗其合規重建成效的關鍵指標。\u003C/p\u003E \u003Cp\u003E中小銀行的轉型困局在正信銀行案例中具象化呈現。當行業競爭從規模擴張轉向合規能力比拼，缺乏科技投入與專業人才儲備的機構更易暴露短板。監管數據顯示，2024年銀行業反洗錢類處罰中，涉及客戶身份識別的違規占比達67%，且多數伴隨高管追責。這要求銀行必須將合規要求嵌入績效考核、系統建設與決策流程，而非停留在文件傳達層面。\u003C/p\u003E ",
    "source_name": "金融界",
    "type": "bank12"
  }
]
			},
			{
				"category_name": "銀行業競爭對手",
				"category_id": "competitor_news",
				"articles":[
  {
    "id": 1,
    "publish_date": "2025-07-08",
    "link": "http://www.sinotf.com/GB/News/1002/2025-07-08/xOMDAwMDM3NDIxOQ.html",
    "sentiment": "neutral",
    "title": "華夏銀行「叠buff」 和青年玩在一起",
    "content": " \u003Cp\u003E近日，華夏銀行宣布，自2024年11月16日發布華夏KPL王者夢之隊電競聯名卡、正式進軍電子競技市場以來，已發行聯名借記卡14.6萬張、聯名信用卡6.6萬張。這一亮眼成績恰逢《關於促進北京市遊戲電競行業高質量發展的支持辦法（暫行）》出臺，為華夏銀行深化&ldquo;金融+電競&rdquo;生態註入強動能。\u003C/p\u003E  \u003Cp\u003E與擁有&ldquo;億級流量、千萬粉絲&rdquo;的王者榮耀KPL職業聯賽開展跨界合作，是華夏銀行繼瑞幸咖啡聯名卡、故宮文旅聯名卡後的又一創新實踐。通過整合KPL賽事資源、英雄電競IP及銀行金融能力，實現&ldquo;用戶需求側、企業供給側、金融服務側&rdquo;的三方共贏&mdash;&mdash;玩家獲得專屬權益，賽事方拓展商業化路徑，銀行則通過場景化服務提升年輕客群滲透率。\u003C/p\u003E \u003Cp\u003E酷炫開卡&mdash;&mdash;有&ldquo;戰力值&rdquo;的金融卡\u003C/p\u003E \u003Cp\u003EKPL夢之隊聯名卡同步推出借記卡、信用卡，打造雙卡協同服務模式，覆蓋消費信貸、財富管理等全鏈路金融需求，形成&ldquo;金融+電競&rdquo;生態服務閉環。\u003C/p\u003E  \u003Cp\u003E聯名卡打破傳統設計框架，定位於&ldquo;不僅是支付工具，更是玩家的社交名片&rdquo;，推出融合KPL Logo、夢之隊選手形象的高燃設計，用戶可自行選擇心儀的卡面，充分體現差異化、定製化。\u003C/p\u003E \u003Cp\u003E權益拉滿&mdash;&mdash;把電競熱愛變成真福利\u003C/p\u003E \u003Cp\u003E華夏銀行精準切中年輕客群&ldquo;邊玩邊省&rdquo;需求，誠意構建權益矩陣：申領聯名借記卡有機會抽取驚喜皮膚碎片，參與活動達標可獲得王者虛擬禮並擁有王者禮包抽獎機會等；申領信用卡有機會領取榮耀首刷專屬禮包，參與交易可享夢積金累計、達標月月兌活動等。華夏銀行還重點打造手機銀行&ldquo;電競專區&rdquo;,開展&ldquo;萌新進階榮耀峽谷&rdquo;積分權益活動，客戶可兌換限定遊戲皮膚、賽事門票及戰隊周邊等，為青年客群提供更豐富的電競體驗和增值服務。\u003C/p\u003E \u003Cp\u003E政策賦能&mdash;&mdash;踩中文化新業態建設節拍\u003C/p\u003E \u003Cp\u003E國務院《關於促進服務消費高質量發展的意見》中，明確支持電子競技發展。現階段電子競技已成為全球主流體育項目，我國電競用戶規模已達5億。\u003C/p\u003E  \u003Cp\u003E華夏銀行通過參與電競賽事直播、線下嘉年華活動、設立電競主題網點等&ldquo;線上+線下&rdquo;方式推廣聯名卡。北京、南京、鄭州、杭州、上海、蘇州、重慶、成都等分行利用KPL賽事、活動等契機，現場推廣聯名卡收獲實效。廣州分行聯合南海電競協會打造&ldquo;電競+文旅&rdquo;生態圈，通過&ldquo;金融+電競&rdquo;向文旅地標、高校社團等領域延伸，將金融服務更廣更深植入青年客群社交場景。\u003C/p\u003E \u003Cp\u003E華夏銀行&ldquo;金融+電競&rdquo;創新，也與北京市最新發布的《關於促進北京市遊戲電競行業高質量發展的支持辦法（暫行）》高度契合。該政策從優化產業布局、強化科技驅動、提升企業獲得感等方面發力支持電競行業高質量發展。\u003C/p\u003E \u003Cp\u003E與年輕人玩在一起，才能贏得未來。下一步，華夏銀行致力於將政策導向轉化為創新動能，以&ldquo;懂年輕&rdquo;的產品設計重新定義&ldquo;銀行與用戶的關系&rdquo;&mdash;&mdash;從功能服務商加速進化為青年文化的共建者與賦能者，為培育新型文化業態和文化新質生產力提供金融助力。\u003C/p\u003E",
    "snippet": "中資銀行與\u003Cb\u003E外資銀行\u003C/b\u003E的競爭優勢分析 &middot; 境外機構人民幣結算賬戶（RMB NRA）相關政策解讀（一）. 推薦文章. 公示｜ 2025第十屆中國供應鏈金融\u003Cb\u003E行業\u003C/b\u003E標桿企業大獎 &middot; 規範&nbsp;...",
    "source_name": "sinotf.com",
    "type": "com1"
  },
  {
    "id": 2,
    "publish_date": "2025-07-08",
    "link": "https://m.cnfin.com/zs-lb//zixun/20250708/4264599_1.html",
    "sentiment": "neutral",
    "title": "中國銀行協助韓國進出口銀行發行首筆韓國機構港元債券",
    "content": "\u003Cp\u003E新華財經香港7月8日電（記者林迎楠）\u003Ca href=\"https://www.cnfin.com/quote/stockdetail/index.html?code=601988.SS&codeName=中國銀行&type=5&crumb=股票,中國銀行&announ=lc\"\u003E中國銀行\u003C/a\u003E8日公布，協助韓國進出口銀行（The Export-Import Bank of Korea）首次發行了港元債券（&ldquo;雲吞債&rdquo;），這也是\u003Ca href=\"https://www.cnfin.com/quote/stockdetail/index.html?code=601988.SS&codeName=中國銀行&type=5&crumb=股票,中國銀行&announ=lc\"\u003E中國銀行\u003C/a\u003E首次為韓國政策性銀行承銷債券。\u003C/p\u003E \u003Cp\u003E韓國進出口銀行首次發行&ldquo;雲吞債&rdquo;，創韓資機構先河。據悉，本次債券發行規模為3年期港元24億元，定價為2.969%。簿記建檔峰值訂單規模達87億港元，訂單倍數高達3.625倍。\u003Ca href=\"https://www.cnfin.com/quote/stockdetail/index.html?code=601988.SS&codeName=中國銀行&type=5&crumb=股票,中國銀行&announ=lc\"\u003E中國銀行\u003C/a\u003E擔任此次債券發行的結算交割行、聯席牽頭經辦人兼賬簿管理人及\u003Ca href=\"https://www.cnfin.com/currency/index.html\"\u003E貨幣\u003C/a\u003E交叉互換交易行。\u003C/p\u003E \u003Cp\u003E中銀香港副總裁王化斌表示，近期多家外資機構發行港元債券，其中包括超主權機構及此次的政策性銀行，進一步促進港元債券市場的交易活躍度和流動性，充分展現香港作為國際金融中心的優勢。展望未來，王化斌指出，中銀香港將繼續深化與國際機構的合作，推動香港金融市場的蓬勃發展，為鞏固提升香港國際金融中心地位貢獻力量。\u003C/p\u003E ",
    "snippet": "7月8日，《國際金融報》記者獲悉，\u003Cb\u003E渣打銀行\u003C/b\u003E財富方案部日前發布《2025年下半年全球市場展望》。從宏觀層面來看，全球央行放寬政策、美國經濟很大機會軟著陸及&nbsp;...",
    "source_name": "新華財經-中國金融信息網",
    "type": "com2"
  },
  {
    "id": 3,
    "publish_date": "2025-07-08",
    "link": "https://www.pai.com.cn/p/01jzm313desymm10r6ya73vc5z",
    "sentiment": "neutral",
    "title": "銀聯國際與工商銀行巴西簽署合作備忘錄",
    "content": "\u003Cp\u003E7月8日消息，金磚國家領導人第十七次會晤期間，銀聯國際宣布與中國工商銀行（巴西）有限公司（以下簡稱&ldquo;工銀巴西&rdquo;）簽署合作備忘錄，共同推進中巴跨境二維碼互聯互通，以金融支付創新服務中巴命運共同體建設。本次簽約是銀聯落實2025年5月中巴兩國央行簽署《金融戰略合作諒解備忘錄》的重要舉措。\u003C/p\u003E  \u003Cp\u003E圖源：銀聯國際聯歡匯公眾號\u003C/p\u003E \u003Cp\u003E2020年，巴西央行推出實時支付系統PIX，現已覆蓋本地1500萬家商戶及超過1億用戶，是拉美地區最具影響力的金融支付基礎設施之一。銀聯與PIX網絡參與機構簽署合作協議，積極推動互聯互通合作。未來，銀聯雲閃付APP及銀聯合作錢包可以在巴西PIX網絡內二維碼商戶直接進行掃碼支付。工銀巴西作為巴西人民幣清算行，提供跨境二維碼互聯互通的人民幣清算服務。項目落地後，將在巴西零售金融領域首次實現跨境人民幣結算，有效拓展人民幣在巴西的應用場景，助力人民幣國際化。\u003C/p\u003E \u003Cp\u003E目前，銀聯已在包括巴西在內的20個拉共體成員國開展業務。其中，秘魯、厄瓜多爾、巴哈馬等市場超九成商戶可受理銀聯卡，阿根廷、巴拿馬基本實現ATM受理全覆蓋。順應數字化支付趨勢，銀聯在巴西、秘魯、阿根廷等8國開通超300萬臺非接終端支持&ldquo;揮&rdquo;手機和&ldquo;拍&rdquo;卡支付。在拉美地區，銀聯已在阿根廷通過參與當地二維碼支付網絡互聯互通項目，成功開通60萬商戶受理銀聯標準錢包，為拉美市場提供了可推廣的合作範式。\u003C/p\u003E \u003Cp\u003E適逢金磚峰會在巴西舉行，此次合作充分體現了金磚國家合作機製下金融基礎設施協同創新的巨大潛力。銀聯將繼續踐行&ldquo;開放、包容、合作、共贏&rdquo;金磚精神，以金融支付為紐帶服務中巴人員與經貿往來，為國家高水平對外開放貢獻力量。\u003C/p\u003E",
    "snippet": "... 金融市場風險與「去美元化」的重要工具。 \u003Cb\u003E渣打銀行\u003C/b\u003E數據顯示，今年以來，黃金日益成為更具吸引力的「去美元化」對沖工具，比如2025年至今，黃金與美元指數、標普&nbsp;...",
    "source_name": "pai.com.cn",
    "type": "com3"
  },
  {
    "id": 4,
    "publish_date": "2025-07-08",
    "link": "https://news.qq.com/rain/a/20250708A0570I00",
    "sentiment": "neutral",
    "title": "成功攔截52萬元詐騙款！華夏銀行杭州分行築牢防詐「防火墻」",
    "content": "\u003Cp\u003E潮新聞客戶端 通訊員 華小夏\u003C/p\u003E \u003Cp\u003E金融護航在身邊，反詐防騙惠萬家。7月2日，華夏銀行杭州分行轄屬之江支行憑借高度的專業素養與敏銳的風險意識，成功識破並精準攔截一起抖音詐騙案件，為客戶牢牢守住52萬元財產安全。此舉不僅是一次成功的反詐防控，更是該行以實際行動築牢金融安全&ldquo;防火墻&rdquo;的生動體現，用專業與擔當踐行&ldquo;為人民服務&rdquo;的承諾。\u003C/p\u003E  \u003Cp\u003E事件始於陳阿姨（化名）接到的一通詐騙電話。騙子冒充抖音客服，以&ldquo;解綁抖音會員否則每月扣款800元&rdquo;為由，誘騙陳阿姨下載軟件、開啟屏幕共享並嘗試遠程刷臉認證，企圖通過華夏銀行手機銀行將卡內定期存款轉為活期後盜取資金。這一反常操作立刻引起了理財經理雷章敏的警覺，隨即通過預警系統發現該客戶將多筆未到期定期存款轉為活期，結合對客戶的日常了解，她敏銳察覺到異常，此行為極可能存在詐騙風險。\u003C/p\u003E \u003Cp\u003E在多次撥打客戶電話均占線後，她立即向營業室經理匯報。兩人比對近期詐騙案例特征，判斷情況可疑。資金截流刻不容緩，雷章敏迅速聯系客戶老伴，得知有&ldquo;服務人員&rdquo;正在遠程&ldquo;輔導&rdquo;操作，對方還突然掛斷電話，由此確認客戶正遭遇電信詐騙。營業室經理一方面安排櫃員對該客戶銀行卡采取只收不付管控措施，另一方面讓雷章敏持續聯系客戶，並明確告知其正遭遇詐騙，讓陳阿姨立即停止手機操作。\u003C/p\u003E \u003Cp\u003E在銀行工作人員的集體努力下，客戶及時趕到銀行，雷章敏迅速協助其刪除詐騙軟件、關閉手機網絡，並聯動客戶名下其他賬戶所屬銀行完成掛失凍結，成功幫助客戶挽回詐騙損失52萬元。此時，客戶激動的心情溢於言表，對著工作人員連連道謝：&ldquo;幸好你們的及時反應，不然幾十萬存款就沒了，真是太感謝了。&rdquo;警方到場後，詳細講解了詐騙套路及防範要點，對銀行工作人員的機敏也果斷給予高度肯定。\u003C/p\u003E \u003Cp\u003E下一步，華夏銀行杭州分行將持續開展金融反詐宣傳活動，始終踐行&ldquo;金融為民&rdquo;理念，致力於建立電信網絡詐騙長效治理機製，嚴格按照人民銀行各項反詐防控行動要求，強化賬戶全生命周期管理，壓緊壓實反詐責任。分行轄屬機構多次有效協助公安機關阻斷電詐資金轉移鏈，挽回人民群眾損失。\u003C/p\u003E ",
    "snippet": "\u003Cb\u003E渣打銀行\u003C/b\u003E8日舉行「2025年全球市場展望」，會中針對全球政經新格局發布三大核心觀察，一是市場對衰退的擔憂顯著降溫，全球經濟正朝「軟著陸」的情境發展；&nbsp;...",
    "source_name": "QQ.com",
    "type": "com4"
  },
  {
    "id": 5,
    "publish_date": "2025-07-08",
    "link": "https://www.163.com/dy/article/K3V987P705568W0A.html",
    "sentiment": "neutral",
    "title": "渣打銀行（中國）哈爾濱分行獲批關閉",
    "content": "\u003Cp\u003E7月8日金融一線消息，國家金融監督管理總局發布批復，批準渣打銀行（中國）有限公司關閉哈爾濱分行。\u003C/p\u003E \u003Cp\u003E自收到本批復之日起，渣打銀行（中國）有限公司哈爾濱分行應當停止一切經營活動，向國家金融監督管理總局黑龍江監管局交回金融許可證，並在15日內成立清算組。在清算過程中，渣打銀行（中國）有限公司哈爾濱分行應接受國家金融監督管理總局黑龍江監管局的監督指導，涉及外匯審批或核準的事項，應經國家外匯管理機關批準。清算結束後，清算組應出具清算報告，報送國家金融監督管理總局黑龍江監管局確認，向原公司登記機關申請註銷登記，並予以公告。\u003C/p\u003E ",
    "snippet": "7月8日金融一線消息，國家金融監督管理總局發布批復，批準\u003Cb\u003E渣打銀行\u003C/b\u003E（中國）有限公司關閉哈爾濱分行。自收到本批復之日起，\u003Cb\u003E渣打銀行\u003C/b\u003E（中國）有限公司哈爾濱分行應當&nbsp;...",
    "source_name": "NetEase",
    "type": "com5"
  },
  {
    "id": 6,
    "publish_date": "2025-07-09",
    "link": "https://finance.sina.cn/tech/2025-07-09/detail-infevhrv4629291.d.html",
    "sentiment": "neutral",
    "title": "中國銀行研究院：2025年第三季度全球銀行業展望報告",
    "content": "\u003Cp\u003E2025年三季度，全球經濟復蘇進程偏弱，銀行業經營承壓，規模擴張有所放緩，但新興產業發展動能較強，為銀行業盈利增長提供新支撐，資產質量表現分化，資本補充狀況穩定。\u003C/p\u003E \u003Cp\u003E2025年三季度，中國經濟回升向好，銀行業聚焦科技金融重點方向，打造服務實體經濟新的增長極，規模穩健提升，夯實盈利能力，資產質量穩健，資本充足情況良好。\u003C/p\u003E \u003Cp\u003E本次季報圍繞科技金融支持高科技產業現狀開展系列專題研究。\u003C/p\u003E ",
    "snippet": "\u003Cb\u003E渣打銀行\u003C/b\u003E北亞區首席投資總監鄭子豐表示：「當前，全球的投資環境仍然充滿不確定性。今年以來，&#39;去美元化&#39;的結構性風險備受關註，美元的走弱促使更多資金流入&nbsp;...",
    "source_name": "sina.cn",
    "type": "com6"
  },
  {
    "id": 7,
    "publish_date": "2025-07-08",
    "link": "https://m.yeeyi.com/mobile/index.php?app=article&act=newscontent&aid=2729751",
    "sentiment": "neutral",
    "title": "渣打銀行發布2025年下半年全球市場展望，維持超配中國股票",
    "content": "\u003Cp\u003E藍鯨新聞7月8日訊（記者 金磊）7月8日，記者獲悉，渣打銀行財富方案部日前發布了《2025年下半年全球市場展望》。\u003C/p\u003E \u003Cp\u003E報告指出，從宏觀層面來看，全球央行放寬政策、美國經濟很大機會軟著陸及美元走弱都有利於風險資產，渣打繼續看好全球股票，並將亞洲（除日本）股票上調至超配。由於美元預計走弱，渣打看好歐元、英鎊和日圓，以及5-7年期的美元債券，並將新興市場本幣債上調至超配。此外，美國重新加征關稅、通脹和經濟數據疲軟是主要風險，黃金和另類投資策略作為有吸引力的多元化投資工具，有助於減低暫時的波動。\u003C/p\u003E \u003Cp\u003E渣打銀行北亞區首席投資總監鄭子豐表示：&quot;當前，全球的投資環境仍然充滿不確定性。今年以來，&lsquo;去美元化&rsquo;的結構性風險備受關註，美元的走弱促使更多資金流入新興市場，我們預計包括中國和韓國在內的亞洲（除日本）股票市場將表現領先。在進行資產配置時，我們建議投資者不僅要考慮資產類別的多樣化，還需要有地域的多樣化，通過多元化的資產配置維持長期的卓越回報。&quot;\u003C/p\u003E \u003Cp\u003E具體到各類關鍵資產，對於債券配置，渣打將全球債券作為投資組合內的核心配置，超配新興市場本幣政府債，並基於估值高企以及美國經濟增長不確定性導致收益率溢價擴大的風險，低配發達市場投資級公司債，同時看好新興市場亞洲本幣債、英國國債（未對沖外匯風險）和美國國庫抗通脹債券。\u003C/p\u003E \u003Cp\u003E針對股票，渣打仍然超配全球股票。貿易緊張局勢繼續緩和且盈利增長穩健，盡管受到關稅影響，但通脹至今仍然受控。渣打將亞洲（除日本）股票上調至超配，考慮到美元走弱促使更多資金流入新興市場，估值有吸引力。渣打將美國股票下調至核心持倉，雖然盈利強勁，但&quot;去美元化&quot;的論調成為削減過多長倉的依據。渣打視印度股票、歐洲（除英國）股票為核心持倉。\u003C/p\u003E \u003Cp\u003E對於中國市場，獲益於中國財政政策的支持以及美元可能走弱，渣打看好科技、通信服務和非必需消費品行業，並維持超配中國股票的配置。\u003C/p\u003E ",
    "snippet": "藍鯨新聞7月8日訊（記者金磊）7月8日，記者獲悉，\u003Cb\u003E渣打銀行\u003C/b\u003E財富方案部日前發布了《2025年下半年全球市場展望》。報告指出，從宏觀層面來看，全球央行放寬政策、美.",
    "source_name": "yeeyi.com",
    "type": "com7"
  },
  {
    "id": 8,
    "publish_date": "2025-07-08",
    "link": "http://f.sdnews.com.cn/syxx/202507/t20250708_4549976.htm",
    "sentiment": "neutral",
    "title": "平安銀行科創貸：「三省」服務助力科技企業發展",
    "content": "\u003Cp\u003E自今年以來,得益於國家科技金融政策的支持,平安銀行&ldquo;科創貸&rdquo;進入快速發展車道。科創貸不斷叠代產品,提升審批效率,降低融資綜合成本,以&ldquo;省心,省時,又省錢&rdquo;的服務助力科技企業發展。截至6月底,&ldquo;科創貸&rdquo;已在全國近30個省份為1300余家科技型企業提供金融服務。\u003C/p\u003E \u003Cp\u003E省心&mdash;&mdash;構建鏈式共生場景 破解養殖戶融資困局\u003C/p\u003E \u003Cp\u003E自動餵料、精準投放、飼料定製、智能空調、實時監控健康數據&hellip;&hellip;在山東高密市鵬X生態農業科技有限公司的智能化雞舍裏,40余萬只肉雞正享受著&ldquo;五星級&rdquo;待遇。公司實控人高先生介紹,這套由南X食品技術團隊協助設計的養殖系統,能保障雞苗在40天內成熟出欄,一年可完成7批,平均成活率超過90%。\u003C/p\u003E \u003Cp\u003E在山東省高密市,數十家養雞中小企業星羅在南X食品的產業輻射圈內,南X食品與這批養雞小企業之間的合作,已超越簡單的買賣關系,形成深度利益共同體。在種源供應環節,南X食品將自主培育的抗病雞苗以成本價提供給合作養殖場,並承諾保底回收,產品直供國際知名品牌。在技術支持方面,南X食品組建的專家團隊定期駐場指導、抽檢,嚴控全流程產品質量。\u003C/p\u003E \u003Cp\u003E對於中小養雞場來說,資金短缺是製約發展的最大瓶頸。平安銀行敏銳洞察到這一市場需求,主動深入田間地頭和養殖車間,深入調研養雞企業的真實運營場景和資金周轉規律,依托科創貸產品切入&ldquo;政企銀&rdquo;生態圈,將金融活水精準滴灌至產業鏈上最具活力與成長性的科技型小微主體。這種&ldquo;龍頭引領、科技支撐、金融護航&rdquo;的共生模式,不僅重塑了傳統養殖業的生態格局,還讓科技型小微主體更易獲得貸款,享受&ldquo;省心&rdquo;的金融服務支持。數據顯示,2025年以來,平安銀行濟南分行已累計為養雞小企業發放貸款超2000萬元。\u003C/p\u003E \u003Cp\u003E在高密這片充滿活力的土地上,十幾家養雞小企業的故事折射出深層邏輯:當科技、金融、產業深度融合,當龍頭企業與中小企業形成共生共榮的命運共同體,傳統農業就能煥發出新的生機與活力。平安銀行科創貸這種&ldquo;鏈式賦能&rdquo;模式,正在為全國農業現代化提供可復製、可推廣的&ldquo;高密方案&rdquo;。\u003C/p\u003E \u003Cp\u003E省時&mdash;&mdash;專項定製快速審批 &ldquo;智慧醫養貸&rdquo;助產業發展\u003C/p\u003E \u003Cp\u003E7月2日,2025年珠海市重點項目投融資對接大會舉行,會上揭曉珠海市2024-2025年度十大融資案例,珠海分行&ldquo;智慧醫養貸&rdquo;項目成功入選。本次典型案例由珠海市發改局、中國人民銀行珠海市分行負責選出。\u003C/p\u003E \u003Cp\u003E&ldquo;智慧醫養貸&rdquo;基於總行&ldquo;科創貸&rdquo;產品,為客戶全視通公司量身定製融資方案,支持其在智慧醫院、智慧養老等領域加大研發投入,推動傳統醫療場景向數字化升級,助力書寫科技金融、普惠金融與養老金融三篇大文章。\u003C/p\u003E \u003Cp\u003E&ldquo;最早我們是一家技術型的企業,從做產品、做系統解決方案到做整個行業一步步走過來,一方面依托智慧醫院建設的發展和國家產業政策,另一方面則是伴隨銀發經濟的增長,全視通也得到了相應發展。&rdquo;全視通創始人林三朝介紹。\u003C/p\u003E \u003Cp\u003E全視通發展至今已有18個年頭,作為一家深耕醫康養產業的智慧服務提供商,集研發、生產、銷售、服務於一體,為智慧醫院、智慧養老、智慧社區領域客戶提供專業的方案和服務,如今已成為智慧醫康養細分領域的領軍企業。\u003C/p\u003E \u003Cp\u003E&ldquo;當時聽說有一家做智慧康養、智慧醫療的企業,下遊客戶不乏珠海中大五院、深圳兒童醫院等知名醫院,這與我們集團智慧醫療、智慧康養的戰略非常契合,我頓時就產生了濃厚的興趣。&rdquo;平安銀行珠海分行重客三部總經理潘玉嬌說。\u003C/p\u003E \u003Cp\u003E在深入了解後,潘玉嬌認為全視通在知識產權和科技研發上的投入高、軟實力強勁,當即迅速響應,為企業定製合適的融資方案,借助總行推出的&ldquo;科創貸&rdquo;產品,一周內完成了對全視通的貸款審批。\u003C/p\u003E \u003Cp\u003E&ldquo;全視通作為一家小微科技企業,通過物聯網模式將傳統的醫療場景升級為數字生命線,我們支持這樣的科技型企業,就是科技金融的應有之道,也是普惠金融的生動寫照,此外全視通的智慧醫康養服務從三甲醫院延伸至區縣基層及社區醫療機構,通過服務層級的下沈不斷落地養老金融,實現老有所養、老有所依。&rdquo;潘玉嬌說道。\u003C/p\u003E \u003Cp\u003E省錢&mdash;&mdash;科技創新再貸款落地 降低企業融資成本\u003C/p\u003E \u003Cp\u003E2025年5月,平安銀行鄭州分行向鄭州某電子科技有限公司發放的100萬元科創貸,成功通過中國人民銀行小微企業科技創新再貸款審核。該筆貸款是鄭州分行首單落地的小微企業科技創新再貸款項目,依托央行2025年新增的3000億元科技創新再貸款額度,以&ldquo;先貸後借&rdquo;模式精準傳導政策紅利,促進科技企業貸款投放,助力科技強國建設。\u003C/p\u003E \u003Cp\u003E鄭州某電子科技公司作為一家專註於芯片檢測的科創型企業,在研發新產品線的關鍵階段,面臨資金短缺難題。分行了解情況後,基於&ldquo;科創貸&rdquo;產品,借助擔保提供的連帶責任保證擔保,為其迅速提供了一筆足額貸款,助力企業成功完成新產品線的研發與量產,不僅順利拿下多個大額訂單,還在行業內樹立了良好的品牌形象,實現了跨越式發展。\u003C/p\u003E \u003Cp\u003E2022年4月起,中國人民銀行設立&ldquo;科技創新再貸款&rdquo;,旨在引導金融機構加大對科技創新的支持力度,撬動社會資金促進科技創新。截至2025年6月,科技創新和技術改造再貸款總額度達8000億元。&ldquo;再貸款&rdquo;享受央行利率補貼優惠政策,降低了企業的利息成本。\u003C/p\u003E \u003Cp\u003E此外,科創貸款可叠加各地政府針對科技企業的貼息貼補政策,綜合成本可進一步降低。\u003C/p\u003E \u003Cp\u003E中央金融工作會議指出,金融工作要堅持人民性,金融要為經濟社會發展提供高質量服務。平安銀行&ldquo;科創貸&rdquo;以客戶為中心,以&ldquo;三省&rdquo;服務理念滿足客戶金融需求,實踐金融服務實體經濟、金融為民的價值理念,紮實做好科技金融、普惠金融大文章。\u003C/p\u003E",
    "snippet": "... \u003Cb\u003E銀行\u003C/b\u003E在深圳設立分行，此後，花旗、匯豐、\u003Cb\u003E渣打\u003C/b\u003E等跨國\u003Cb\u003E銀行\u003C/b\u003E，紛紛將內地第一家分行設在深圳；2004年，深圳率先落實CEPA協議，引進3家港資\u003Cb\u003E銀行\u003C/b\u003E；2007年，永亨&nbsp;...",
    "source_name": "Shandong News",
    "type": "com8"
  },
  {
    "id": 9,
    "publish_date": "2025-07-08",
    "link": "https://www.cls.cn/detail/2079420",
    "sentiment": "neutral",
    "title": "渣打中國成功落地國家外匯管理局外匯展業項目",
    "content": "\u003Cp\u003E財聯社7月8日電，渣打銀行（中國）有限公司近日在國家外匯管理局的指導下，成功落地了外匯展業項目。\u003C/p\u003E \u003Cp\u003E歡迎您發表有價值的評論，發布廣告和不和諧的評論都將會被刪除，您的賬號將禁止評論。\u003C/p\u003E ",
    "snippet": "財聯社7月8日電，\u003Cb\u003E渣打銀行\u003C/b\u003E（中國）有限公司近日在國家外匯管理局的指導下，成功落地了外匯展業項目。 財聯社聲明：文章內容僅供參考，不構成投資建議。",
    "source_name": "cls.cn",
    "type": "com9"
  },
  {
    "id": 10,
    "publish_date": "2025-07-08",
    "link": "https://www.chnfund.com/article/ARe8d4237d-ce5b-7c43-0768-3a1afbf5b286",
    "sentiment": "neutral",
    "title": "西班牙桑坦德銀行深圳分行獲批籌建",
    "content": "\u003Cp\u003E【導讀】西班牙桑坦德銀行深圳分行獲批籌建\u003C/p\u003E \u003Cp\u003E中國基金報記者 楊晨\u003C/p\u003E \u003Cp\u003E近日，國家金融監督管理總局批復同意西班牙桑坦德銀行在深圳籌建分行，深圳擬新增一家歐資銀行。\u003C/p\u003E \u003Cp\u003E桑坦德銀行（BANCO SANTANDER）成立於1857年，是西班牙最大的商業銀行，也是全球系統重要性銀行之一。該行業務覆蓋歐洲、拉丁美洲、美國和亞太地區，核心市場包括西班牙、葡萄牙、英國、波蘭、美國、墨西哥、巴西、智利和阿根廷等。\u003C/p\u003E \u003Cp\u003E截至2024年末，桑坦德銀行總資產達1.8萬億歐元，全年總收入為618.76億歐元，凈利潤為137.44億歐元。桑坦德銀行持續深耕中國市場，先後於2008年及2014年成立上海分行和北京分行。業內人士認為，時隔十年，桑坦德銀行再次在華設立分行，傳遞出外資堅定看好中國經濟、看好粵港澳大灣區市場的積極信號。\u003C/p\u003E \u003Cp\u003E一直以來，中國堅定不移擴大金融領域高水平對外開放，積極主動加大力度吸引外資，持續營造市場化、法治化、國際化一流營商環境。特別是2018年以來，金融管理部門先後出臺了50多項對外開放措施，取消銀行、證券、基金管理、期貨、人身險領域的外資持股比例限製，在企業征信、評級、支付等領域給予外資機構國民待遇，放寬對外資機構在資產規模、經營年限等股東資質方面的要求，大幅擴大其業務範圍，鼓勵支持外資機構參與新業務試點等。\u003C/p\u003E \u003Cp\u003E今年2月，金融監管總局發布《關於港澳銀行內地分行開辦銀行卡業務有關事項的通知》，外資銀行業務範圍進一步擴大。隨著一系列利好政策的出臺，越來越多外資機構&ldquo;加碼&rdquo;中國，分享中國發展紅利。\u003C/p\u003E \u003Cp\u003E外資銀行在深總資產超4000億元\u003C/p\u003E \u003Cp\u003E深圳是中國對外開放的重要窗口，也是外資金融機構展業興業的熱門目的地。\u003C/p\u003E \u003Cp\u003E1982年，南洋商業銀行在深圳設立了改革開放以來中國內地第一家外資銀行營業性機構。此後，花旗、匯豐、渣打等跨國銀行將內地第一家分行設在深圳。\u003C/p\u003E \u003Cp\u003E2004年，深圳率先落實CEPA協議，引進3家港資銀行。\u003C/p\u003E \u003Cp\u003E2007年，永亨、大新、中信嘉華等銀行在轉製法人時，紛紛選擇將深圳作為總部註冊地。\u003C/p\u003E \u003Cp\u003E2010年，兩岸簽署ECFA協議，臺資銀行開始進駐深圳。\u003C/p\u003E \u003Cp\u003E2013年&ldquo;一帶一路&rdquo;倡議提出後，多家外資分行和玉山、開泰銀行在華法人總部陸續落戶深圳。\u003C/p\u003E \u003Cp\u003E近年來，在&ldquo;雙區&rdquo;驅動、&ldquo;雙區&rdquo;叠加、&ldquo;雙改&rdquo;示範等重大歷史機遇下，外資銀行持續加大在深布局力度。開泰銀行、招商永隆銀行、中信銀行國際、華僑銀行在深設立金融科技子公司，星展銀行先後三次投資增持深圳農商行，大新銀行設立全國首家&ldquo;雙牌照&rdquo;銀行&hellip;&hellip;外資銀行以實際行動彰顯了對深圳經濟發展前景的信心。\u003C/p\u003E \u003Cp\u003E在深圳發展的40多年中，外資銀行始終是深圳金融業的重要組成部分。數據顯示，截至2024年末，9個國家和地區的35家外資銀行在深圳設立了5家法人銀行、33家分行和1家代表處，營業性機構總數為38家，總資產超4000億元。無論是機構數量還是業務規模，深圳外資銀行均長期穩居國內城市前三。\u003C/p\u003E \u003Cp\u003E外資銀行長期深耕深圳，帶動了深圳金融業的管理進步和技術創新，助推了深圳金融業對外高水平開放，促進了深圳經濟社會發展。具體而言，近年來在深外資銀行發揮境內外聯動優勢，在以下細分領域表現突出：\u003C/p\u003E \u003Cp\u003E便利跨境投融資和跨境結算\u003C/p\u003E \u003Cp\u003E大新、東亞、恒生、匯豐、南洋商業、星展、渣打、華僑、富邦華一等9家在深銀行參加&ldquo;跨境理財通&rdquo;試點，為大灣區居民提供便捷的跨境投資渠道，滿足區內居民廣泛多元的財富管理需求。截至2024年末，資金跨境匯劃累計超16億元，占大灣區外資銀行總額近八成。\u003C/p\u003E \u003Cp\u003E東亞銀行作為境內首家參與深港跨境數據驗證平臺的銀行，將跨境數據驗證應用於跨境企業客戶盡職調查，提升企業開戶申請和信貸審批效率。南洋商業銀行參與加入跨境征信港企融資業務試點，利用跨境征信信息的增信加持，在簡化融資申請流程的同時，有效降低港企融資成本。\u003C/p\u003E \u003Cp\u003E匯豐、渣打銀行面向香港居民，推出由香港母行代理見證開立內地個人結算賬戶服務，實現港人&ldquo;足不出港&rdquo;開立內地個人賬戶，便利香港居民北上生活消費。\u003C/p\u003E \u003Cp\u003E助力中資企業&ldquo;走出去&rdquo;\u003C/p\u003E \u003Cp\u003E各外資行發揮杠桿作用，撬動集團在全球範圍內的金融資源，為中資企業在海外展業提供授信、發債、結算、現金管理、風險管理等一攬子金融服務，並提供對接當地政府、會計師事務所，協助搭建供應鏈條等非金融類服務。\u003C/p\u003E \u003Cp\u003E例如，匯豐銀行攜手阿裏巴巴國際站，推出中小企業出海專項服務；三井住友銀行聯動越南VPBank，協助某汽車集團開拓越南新能源汽車市場；開泰、大華、華僑等銀行提供東南亞小幣種的直接匯兌、融資和套保等服務，支持企業在東盟地區拓展業務。\u003C/p\u003E \u003Cp\u003E推動綠色金融發展及創新\u003C/p\u003E \u003Cp\u003E綠色金融是金融業的重要發展方向，在深外資銀行積極參與中國綠色金融市場，助力低碳綠色轉型。\u003C/p\u003E \u003Cp\u003E開泰銀行牽頭落地金融租賃行業首單境內ESG掛鉤銀團貸款。渣打銀行助力某公司實現在岸首筆符合中歐《可持續金融共同分類目錄》標準的綠色俱樂部貸款。匯豐、花旗、星展、摩根大通、招商永隆等銀行聯動香港總（分）行，協助深圳市政府在港發行離岸人民幣債券，債券品種包括社會責任債券、低碳城市主題綠色債券及可持續發展債券，為城市建設和可持續發展註入活力。\u003C/p\u003E \u003Cp\u003E外資銀行在深圳蓬勃發展，除了得益於深圳獨特的區位優勢、產業優勢外，還離不開深圳一流的營商環境。深圳成功入選國家首批營商環境創新試點城市，連續4年獲評全國營商環境最佳口碑城市。\u003C/p\u003E ",
    "snippet": "此後，花旗、匯豐、\u003Cb\u003E渣打\u003C/b\u003E等跨國\u003Cb\u003E銀行\u003C/b\u003E將內地第一家分行設在深圳。 2004年，深圳率先落實CEPA協議，引進3家港資\u003Cb\u003E銀行\u003C/b\u003E&nbsp;...",
    "source_name": "chnfund.com",
    "type": "com10"
  }
]
      }
		]
	}
