{
		"date": "2025-07-14",
    	"day": "星期一",
		
		"contents": [
			{
				"category_name": "东亚银行",
				"category_id": "bea_news",
				"articles":[
]
			},
			{
				"category_name": "银行业动态",
				"category_id": "bank_news",
				"articles":[
  {
    "id": 1,
    "publish_date": "2025-07-14",
    "link": "http://m.toutiao.com/group/7526914288418636288/",
    "sentiment": "neutral",
    "title": "央行最新发声！释放重要信号",
    "content": "\u003Cp\u003E7月14日，国新办举行新闻发布会，中国人民银行有关负责人介绍2025年上半年货币信贷政策执行及金融统计数据情况，发布会内容一起看&mdash;&mdash;\u003C/p\u003E \u003Cp\u003E一揽子货币政策措施已在1个月内全部落地实施\u003C/p\u003E \u003Cp\u003E5月7日央行宣布了一揽子共10项货币政策措施。数量上，综合运用降准等货币政策工具，保持流动性充裕，加大中长期流动性支持。价格上，注重发挥利率工具的调控作用，下调政策利率，降低结构性货币政策工具利率和个人住房公积金贷款利率，整治规范利率违规行为，强化利率自律管理。结构上，设立服务消费与养老再贷款，增加科技创新和技术改造再贷款额度，创设科技创新债券风险分担工具，加力支持提振消费、科技创新等重点内需领域。一揽子政策已在1个月内全部落地实施。\u003C/p\u003E \u003Cp\u003E上半年，人民币各项贷款新增12.92万亿元\u003C/p\u003E \u003Cp\u003E上半年信贷呈现&ldquo;总量增长、结构优化&rdquo;的特征。信贷总量保持平稳增长。6月末，金融机构人民币各项贷款余额为268.56万亿元，同比增长7.1%。上半年，人民币各项贷款新增12.92万亿元，显示金融体系对实体经济信贷支持保持较高水平。\u003C/p\u003E \u003Cp\u003E6月末，广义货币供应量M2同比增长8.3%\u003C/p\u003E \u003Cp\u003E从上半年的金融数据看，货币政策支持实体经济的效果是比较明显的。金融总量合理增长。6月末，社会融资规模存量同比增长8.9%，广义货币供应量M2同比增长8.3%，人民币贷款同比增长7.1%。\u003C/p\u003E \u003Cp\u003E服务消费是提振消费、扩大内需的关键\u003C/p\u003E \u003Cp\u003E服务消费是提振消费、扩大内需的关键，在创造和吸纳就业方面也具有优势。我国商品消费发展比较充分，占GDP比重与国际水平基本是相当的，而服务消费相对不足，发展空间比较大。当前，服务消费市场需求比较旺盛，满足需求的金融支持较为充分，影响扩大服务消费的短板主要是供给。所以人民银行专门设立了5000亿元服务消费与养老再贷款，引导金融机构精准支持住宿餐饮、文旅体娱、教育养老等服务领域加大高质量供给，补齐短板，更好发挥消费对经济发展的基础性作用，推动形成&ldquo;供给创造需求、需求牵引供给&rdquo;的良性循环。\u003C/p\u003E \u003Cp\u003E央行将进一步落实好适度宽松的货币政策\u003C/p\u003E \u003Cp\u003E下阶段，人民银行将进一步落实好适度宽松的货币政策，抓好各项已出台的货币政策措施执行，提升金融服务实体经济的质效。\u003C/p\u003E \u003Cp\u003E●总量方面，把握好政策实施的力度和节奏，保持流动性充裕，使社会融资规模、货币供应量增长同经济增长、价格总水平预期目标相匹配，持续营造适宜的金融总量环境。\u003C/p\u003E \u003Cp\u003E●结构方面，突出金融服务实体经济的重点方向，聚焦科技创新、扩大消费、民营小微等方面，强化政策协同联动，用好用足各项结构性货币政策工具，加力支持重点领域和薄弱环节。\u003C/p\u003E \u003Cp\u003E●传导方面，强化利率政策执行和监督，更好发挥行业自律作用，维护银行业市场竞争秩序，提高资金使用效率，防范资金空转，把握好金融支持实体经济和保持自身健康性的平衡。\u003C/p\u003E \u003Cp\u003E●完善货币政策框架方面，进一步健全市场化的利率调控机制，优化货币政策中间变量，不断完善货币政策工具体系，健全可置信、常态化、制度化的政策沟通机制，更好服务高质量发展。\u003C/p\u003E \u003Cp\u003E2020年以来1年期和5年期以上LPR分别下降115和130个基点\u003C/p\u003E \u003Cp\u003E要实施好适度宽松的货币政策。简单说就是，流动性要保持充裕，社会融资条件要比较宽松，综合融资成本要比较低。政策实施要根据形势变化相机抉择，节奏和力度要适时适度。从国际对比看，近些年持续多次降准降息，货币政策的状态是支持性的，政策效果也在不断累积。2020年以来，人民银行已累计降准12次；累计下调政策利率9次，带动1年期和5年期以上贷款市场报价利率（LPR）分别下降115个和130个基点。\u003C/p\u003E \u003Cp\u003E截至6月30日，债券市场已经有288家主体发行科技创新债券约6000亿元\u003C/p\u003E \u003Cp\u003E今年，人民银行会同相关部门出台了两项增量措施，一是优化科技创新和技术改造再贷款，二是建立债券市场的&ldquo;科技板&rdquo;，从信贷、债券、股权等多方面，推动加快构建科技金融体制，目前政策实施已经取得了比较好的成效。从5月推出建立债券市场的&ldquo;科技板&rdquo;以来，截至6月30日，债券市场已经有288家主体发行科技创新债券约6000亿元，其中银行间市场发行超过4000亿元科技创新债券，既促进了新兴和未来产业培育发展，也为传统产业运用新技术成果提供了有力支持。\u003C/p\u003E \u003Cp\u003E中国不寻求通过汇率贬值获取国际竞争优势\u003C/p\u003E \u003Cp\u003E影响汇率的因素是多元的，比如经济增长、货币政策、金融市场、地缘政治、风险事件等。当前，美元走势仍然有不确定性，但中国国内基本面持续向好，人民币汇率保持双向浮动、基本稳定具有坚实的基础。中国不寻求通过汇率贬值获取国际竞争优势。人民银行的汇率政策立场是清晰和一贯的，将继续坚持市场在汇率形成中的决定性作用，保持汇率弹性，同时强化预期引导，防范汇率超调风险，保持人民币汇率在合理均衡水平上基本稳定。\u003C/p\u003E",
    "source_name": "中国政府网",
    "type": "bank1"
  },
  {
    "id": 2,
    "publish_date": "2025-07-14",
    "link": "https://www.dahecube.com/article.html?artid=241158?recid=43",
    "sentiment": "neutral",
    "title": "央行公布最新社融规模数据",
    "content": "\u003Cp\u003E【大河财立方消息】7月14日，央行发布2025年上半年社会融资规模增量统计数据报告和2025年6月社会融资规模存量统计数据报告。\u003C/p\u003E \u003Cp\u003E初步统计，2025年上半年社会融资规模增量累计为22.83万亿元，比上年同期多4.74万亿元。其中，对实体经济发放的人民币贷款增加12.74万亿元，同比多增2796亿元；对实体经济发放的外币贷款折合人民币减少638亿元，同比多减558亿元；委托贷款减少513亿元，同比少减404亿元；信托贷款增加1443亿元，同比少增1655亿元；未贴现的银行承兑汇票减少557亿元，同比少减1808亿元；企业债券净融资1.15万亿元，同比少2562亿元；政府债券净融资7.66万亿元，同比多4.32万亿元；非金融企业境内股票融资1707亿元，同比多493亿元。\u003C/p\u003E \u003Cp\u003E初步统计，2025年6月末社会融资规模存量为430.22万亿元，同比增长8.9%。其中，对实体经济发放的人民币贷款余额为265.22万亿元，同比增长7%；对实体经济发放的外币贷款折合人民币余额为1.22万亿元，同比下降26.6%；委托贷款余额为11.18万亿元，同比持平；信托贷款余额为4.45万亿元，同比增长5.5%；未贴现的银行承兑汇票余额为2.08万亿元，同比下降7.4%；企业债券余额为33.13万亿元，同比增长3.5%；政府债券余额为88.74万亿元，同比增长21.3%；非金融企业境内股票余额为11.89万亿元，同比增长2.9%。\u003C/p\u003E \u003Cp\u003E从结构看，6月末对实体经济发放的人民币贷款余额占同期社会融资规模存量的61.6%，同比低1.2个百分点；对实体经济发放的外币贷款折合人民币余额占比0.3%，同比低0.1个百分点；委托贷款余额占比2.6%，同比低0.2个百分点；信托贷款余额占比1%，同比低0.1个百分点；未贴现的银行承兑汇票余额占比0.5%，同比低0.1个百分点；企业债券余额占比7.7%，同比低0.4个百分点；政府债券余额占比20.6%，同比高2.1个百分点；非金融企业境内股票余额占比2.8%，同比低0.1个百分点。\u003C/p\u003E \u003Cp\u003E责编:刘安琪 | 审核:李震 | 监审:古筝\u003C/p\u003E ",
    "source_name": "大河财立方",
    "type": "bank2"
  },
  {
    "id": 3,
    "publish_date": "2025-07-14",
    "link": "http://m.toutiao.com/group/7526886881603191331/?upstream_biz=doubao",
    "sentiment": "positive",
    "title": "央行：将进一步落实好适度宽松货币政策 提升金融服务实体经济质效",
    "content": "\u003Cp\u003E中国网财经7月14日讯 今日下午，国务院新闻办公室举行新闻发布会，中国人民银行副行长邹澜、中国人民银行信贷市场司司长彭立峰、中国人民银行调查统计司司长闫先东、中国人民银行金融市场司负责人曹媛媛介绍2025年上半年货币信贷政策执行及金融统计数据情况，并就多个热点问题进行回应。\u003C/p\u003E \u003Cp\u003E邹澜表示，今年以来，人民银行围绕经济工作重点任务，强化货币信贷政策的针对性和有效性，综合施策，有效应对外部冲击，推动经济回升向好。下阶段，人民银行将进一步落实好适度宽松的货币政策，抓好各项已出台的货币政策措施执行，提升金融服务实体经济的质效。\u003C/p\u003E \u003Cp\u003E货币政策支持实体经济效果比较明显\u003C/p\u003E \u003Cp\u003E邹澜介绍称，从上半年的金融数据看，货币政策支持实体经济的效果是比较明显的。一是金融总量合理增长。6月末，社会融资规模存量同比增长8.9%，广义货币供应量M2同比增长8.3%，人民币贷款同比增长7.1%。如果把地方专项债置换地方融资平台贷款的影响进行还原，按可比口径，贷款同比增速还要更高一些。二是社会综合融资成本低位下行。1-6月，新发放企业贷款加权平均利率大约为3.3%，比上年同期低约45个基点，新发放的个人住房贷款利率约3.1%，比上年同期低约60个基点。三是信贷结构持续优化。5月末，普惠小微贷款同比增长11.6%，制造业中长期贷款同比增长8.8%，科技贷款同比增长12%，这几项都高于全部贷款增速。四是金融市场韧性增强。在外部环境和全球金融市场发生较大变化的背景下，股债汇等主要金融市场保持平稳运行。\u003C/p\u003E \u003Cp\u003E闫先东表示，今年以来，人民银行认真贯彻落实中央经济工作会议精神和《政府工作报告》部署，实施好适度宽松的货币政策，强化逆周期调节，运用多种货币政策工具组合，服务实体经济高质量发展。从效果上看，上半年信贷呈现&ldquo;总量增长、结构优化&rdquo;的特征。信贷总量保持平稳增长。6月末，金融机构人民币各项贷款余额为268.56万亿元，同比增长7.1%。上半年，人民币各项贷款新增12.92万亿元，显示金融体系对实体经济信贷支持保持较高水平。\u003C/p\u003E \u003Cp\u003E&ldquo;分借款主体看，企(事)业单位贷款是信贷增长的主体。上半年，企(事)业单位贷款增加11.57万亿元，占全部新增贷款的89.5%，占比较上年同期提高了6.6个百分点，其中，中长期贷款增加7.17万亿元，是企(事)业单位贷款增加的主要构成，表明金融持续为实体经济提供稳定的资金来源。住户贷款增加1.17万亿元，其中，经营性贷款增加9239亿元，体现了金融机构持续加强对个体工商户和小微企业主生产经营活动的支持力度。&rdquo; 闫先东介绍称，从行业投向看，贷款行业结构持续优化，新增贷款主要投向制造业、基础设施业等重点领域。\u003C/p\u003E \u003Cp\u003E闫先东进一步表示，金融&ldquo;五篇大文章&rdquo;领域贷款呈现&ldquo;总量增长、覆盖面扩大&rdquo;的特点。5月末，金融&ldquo;五篇大文章&rdquo;贷款余额103.3万亿元，同比增长14%。科技贷款余额43.3万亿元，同比增长12%，其中，科技型企业贷款余额22.5万亿元，科技相关产业贷款余额32.8万亿元。5月末，绿色、普惠、养老、数字贷款同比分别增长27.4%、11.2%、38%和9.5%。以上贷款增速均高于同期各项贷款增速，融资可得性明显提升。服务企业和个人共计7839万户，比上年同期增加588万户；其中，服务企业440万户，比上年同期增加25万户。\u003C/p\u003E \u003Cp\u003E邹澜指出，从经济理论和实践经验看，货币政策的传导是需要时间的，已经实施的货币政策的效果还会进一步显现。下阶段，人民银行将继续实施好适度宽松的货币政策，密切关注评估前期已实施政策的传导情况和实际效果，根据国内外经济金融形势和金融市场运行情况，把握好政策实施的力度和节奏，更好地推动扩大国内需求、稳定社会预期、激发市场活力，支持实现全年经济社会发展目标和任务。\u003C/p\u003E \u003Cp\u003E加大对民营和中小企业融资支持力度\u003C/p\u003E \u003Cp\u003E&ldquo;支持民营和中小企业融资发展是做好普惠金融大文章、助力实现共同富裕的必然要求。&rdquo;彭立峰表示，近年来，人民银行按照党中央、国务院决策部署，聚焦民营和中小企业等普惠金融重点领域，从政策引导、资金支持、能力建设等方面入手，持续健全金融支持体制机制，提升企业融资可得性、普惠性和便利度。\u003C/p\u003E \u003Cp\u003E一是加大对民营和中小企业融资支持力度。首先抓好金融支持民营经济&ldquo;25条&rdquo;举措的落实，推进金融服务能力建设，定期开展政策效果评估，引导金融机构牢固树立&ldquo;一视同仁&rdquo;的理念。截至今年5月末，普惠小微贷款余额是34.42万亿元，同比增长11.6%，近5年的年均增速超过20%；私人控股企业贷款余额是44.95万亿元。\u003C/p\u003E \u003Cp\u003E二是推动民营和中小企业融资成本稳中有降。综合运用多种货币政策工具，保持流动性充裕。持续释放贷款市场报价利率，也就是LPR改革和存款利率市场化调整机制效能，试点开展明示企业贷款综合融资成本工作，推动民营和小微企业综合融资成本稳中有降。2025年5月新发放的普惠小微企业贷款、私人控股企业贷款加权平均利率分别是3.69%和3.45%。较去年同期分别下降0.66和0.6个百分点。\u003C/p\u003E \u003Cp\u003E三是支持民营和中小企业融资更加多元化。发挥民企债券融资支持工具的撬动引领作用，对民营企业发债融资提供增信支持。鼓励金融机构发行小微企业金融债券，募集资金专项用于支持小微企业融资。建立完善并积极推广动产和权利担保统一登记公示系统，便利中小企业融资。\u003C/p\u003E \u003Cp\u003E彭立峰指出，下一步，人民银行将主要在以下几个方面继续做好民营和中小企业金融服务工作：\u003C/p\u003E \u003Cp\u003E一是进一步健全金融支持民营和小微企业政策体系。开展金融服务能力提升工程，引导普惠小微贷款、民营经济贷款合理增长。健全民营中小企业增信制度，充分发挥政府性融资担保、信息共享、金融衍生品等的积极作用，提升企业融资可得性。\u003C/p\u003E \u003Cp\u003E二是持续加大金融资源要素投入。实施好适度宽松的货币政策，用好支农支小再贷款、科技创新和技术改造再贷款等结构性货币政策工具，促进供应链金融规范发展，加大对民营中小微企业金融支持力度。\u003C/p\u003E \u003Cp\u003E三是助力企业高效融资对接。加强与行业主管部门的沟通合作，帮助金融机构提升融资对接效率。全面推广全国中小微企业资金流信用信息共享平台，支持信贷资金精准直达信用白户、支早支小等普惠领域。\u003C/p\u003E \u003Cp\u003E继续用好科技创新债券风险分担工具\u003C/p\u003E \u003Cp\u003E&ldquo;做好科技金融工作是落实创新驱动发展战略和金融服务实体经济的重要方面。&rdquo; 曹媛媛表示，今年，按照党中央、国务院决策部署，人民银行会同相关部门出台了两项增量措施，一是优化科技创新和技术改造再贷款，二是建立债券市场的&ldquo;科技板&rdquo;，从信贷、债券、股权等多方面，推动加快构建科技金融体制，目前政策实施已经取得了比较好的成效。\u003C/p\u003E \u003Cp\u003E第一，关于科技创新和技术改造再贷款。目前此项政策增量、降价、扩面。截至2025年5月末，银行和企业签订的科技创新和技术改造贷款金额达到1.7万亿元，是2024年末的1.9倍；发放贷款余额6140亿元，累计支持1.5万家科技型中小企业实现首贷，为3983个重点领域设备更新项目提供了资金支持。\u003C/p\u003E \u003Cp\u003E第二，关于建立债券市场科技板。这是支持科技金融的一项创新性举措，通过在债券发行交易制度上作出差异化安排，支持三类机构发行科技创新债券，一是金融机构，二是科技型企业，三是股权投资机构。截至6月30日，从5月推出以来，债券市场已经有288家主体发行科技创新债券约6000亿元，其中银行间市场发行超过4000亿元科技创新债券，既促进了新兴和未来产业培育发展，也为传统产业运用新技术成果提供了有力支持。\u003C/p\u003E \u003Cp\u003E股权投资机构是投早、投小、投长期、投硬科技的重要力量，但是这些机构往往是轻资产的机构，同时投资周期比较长，以前这类机构较少通过发行债券进行融资，投资人对于这些股权投资机构发行的债券也比较审慎，融资成本实际上也相对比较高。&ldquo;这次为支持股权投资机构发行债券，我们专门创设了科技创新债券风险分担工具，由人民银行提供低成本再贷款资金，与地方政府、市场化信用增进机构一道，为股权投资机构发债提供担保、创设信用风险缓释凭证等一系列增量的支持。此外，风险分担工具也通过直接投资方式，支持科技创新债券的发行。&rdquo;曹媛媛称。\u003C/p\u003E \u003Cp\u003E据曹媛媛介绍，截至6月30日，银行间市场共有27家股权投资机构发行科技创新债券153.5亿元，其中特别需要说明的是，有5家民营股权投资机构获得了风险分担工具的增信，实现了三方面政策效果：一是债券期限更长。通过一些含权的多样化的期限设置，这些股权投资机构得以发行5年期、最长10年期的债券，能够更好地匹配股权投资资金使用的特点和融资需求。二是发行成本更低。这几家民营股权投资机构债券发行利率处于1.85%-2.69%的较低水平。三是有效促进创新资本形成。成功发行债券的股权投资机构普遍投资经验比较丰富、管理业绩比较出色、管理团队也比较优秀，是投早、投小、投长科技、投硬科技的重要力量。股权投资机构将发债资金用于私募股权投资基金的设立、扩募等，有效发挥了基金管理人的引领作用，也更好地带动了社会资本投资科创领域。\u003C/p\u003E \u003Cp\u003E曹媛媛进一步表示，下一步，人民银行将会同相关部门继续用好科技创新债券风险分担工具，发挥中央和地方合力，共同推动科技创新债券市场发展，培育完善支持科技创新的金融市场生态，为高水平科技自立自强提供更加有力的金融支持。\u003C/p\u003E \u003Cp\u003E(责任编辑：王晨曦)\u003C/p\u003E",
    "source_name": "中国网财经",
    "type": "bank3"
  },
  {
    "id": 4,
    "publish_date": "2025-07-14",
    "link": "http://m.toutiao.com/group/7526891559699333673/",
    "sentiment": "neutral",
    "title": "央行：进一步加强对民营和中小企业的金融服务",
    "content": "\u003Cp\u003E近年来，我国持续健全体制机制，提升、完善对民营企业和中小企业金融服务。在14日的国新办新闻发布会上，中国人民银行相关部门负责人表示，下一步将继续加大对民营和中小企业融资的支持力度。\u003C/p\u003E \u003Cp\u003E最新数据显示，截至今年5月末，我国普惠小微贷款余额34.42万亿元，同比增长11.6%，近5年的年均增速超过20%；私人控股企业贷款余额是44.95万亿元。今年5月新发放的普惠小微企业贷款、私人控股企业贷款加权平均利率分别是3.69%和3.45%，相比去年同期分别下降0.66和0.6个百分点。\u003C/p\u003E \u003Cp\u003E下一步，中国人民银行将从三个领域进一步加强对民营和中小企业的金融服务。\u003C/p\u003E \u003Cp\u003E一是进一步健全金融支持民营和小微企业政策体系，健全民营中小企业增信制度，充分发挥政府性融资担保、信息共享、金融衍生品等的积极作用，提升企业融资可得性。\u003C/p\u003E \u003Cp\u003E二是持续加大金融资源要素投入，用好支农支小再贷款、科技创新和技术改造再贷款等结构性货币政策工具，促进供应链金融规范发展，加大对民营中小微企业金融支持力度。\u003C/p\u003E \u003Cp\u003E此外，人民银行还将加强与行业主管部门的沟通合作，帮助金融机构提升融资对接效率。全面推广全国中小微企业资金流信用信息共享平台，支持信贷资金精准直达支早支小，以及没有任何信贷记录的信用白户等普惠领域。\u003C/p\u003E \u003Cp\u003E&copy;2025中央广播电视总台版权所有。未经许可，请勿转载使用。\u003C/p\u003E",
    "source_name": "央视新闻",
    "type": "bank4"
  },
  {
    "id": 5,
    "publish_date": "2025-07-14",
    "link": "http://m.toutiao.com/group/7526909372253864457/?upstream_biz=doubao",
    "sentiment": "neutral",
    "title": "货币政策、汇率、促消费……央行回应金融领域热点问题",
    "content": "\u003Cp\u003E央广网北京7月14日消息（记者 牛谷月）7月14日，中国人民银行发布的2025年上半年金融数据显示，2025年6月末社会融资规模存量为430.22万亿元，同比增长8.9%。2025年上半年社会融资规模增量累计为22.83万亿元，比上年同期多4.74万亿元。\u003C/p\u003E \u003Cp\u003E6月末，广义货币(M2)余额330.29万亿元，同比增长8.3%。狭义货币(M1)余额113.95万亿元，同比增长4.6%。流通中货币(M0)余额13.18万亿元，同比增长12%。上半年净投放现金3633亿元。\u003C/p\u003E \u003Cp\u003E中国人民银行副行长邹澜在同日举行的国新办发布会上表示，从今年上半年的金融数据看，货币政策支持实体经济的效果是比较明显的。结构方面，下阶段将突出金融服务实体经济的重点方向，聚焦科技创新、扩大消费、民营小微等方面，强化政策协同联动，用好用足各项结构性货币政策工具，加力支持重点领域和薄弱环节。\u003C/p\u003E \u003Cp\u003E综合施策，货币信贷政策有效应对外部冲击\u003C/p\u003E \u003Cp\u003E邹澜介绍，今年以来，人民银行围绕经济工作重点任务，强化货币信贷政策的针对性和有效性，综合施策，有效应对外部冲击，推动经济回升向好。\u003C/p\u003E \u003Cp\u003E货币政策方面，坚持适度宽松的政策取向。&ldquo;从上半年的金融数据看，货币政策支持实体经济的效果是比较明显的。&rdquo;邹澜表示，为实施适度宽松的货币政策，人民银行进一步加大逆周期调节力度，在5月份出台实施一揽子金融支持举措。&ldquo;一揽子政策已在1个月内全部落地实施，对提振市场信心、稳定预期发挥了积极作用，为推动经济回升向好持续营造良好的货币金融环境。&rdquo;邹澜表示。\u003C/p\u003E \u003Cp\u003E信贷政策方面，强化政策引导和考核评估。人民银行持续完善政策框架，推动出台《关于做好金融&ldquo;五篇大文章&rdquo;的指导意见》，引导金融系统加大对科技、绿色、普惠、养老、数字等领域信贷投放。完善&ldquo;五篇大文章&rdquo;考核评估机制，形成政策引导、资金支持、效果评估的工作闭环。发挥好金融支持化解重点产业结构性矛盾促进提质升级作用，按照市场化法治化原则合理保障外贸企业融资需求，优化跨境支付结算服务，助力稳就业稳经济。邹澜介绍，5月末绿色、科技、普惠贷款分别同比增长27.4%、12%、11.2%，保持了较快增速。\u003C/p\u003E \u003Cp\u003E对于下阶段的工作，邹澜表示，人民银行将进一步落实好适度宽松的货币政策，抓好各项已出台的货币政策措施执行，提升金融服务实体经济的质效。\u003C/p\u003E \u003Cp\u003E总量方面，把握好政策实施的力度和节奏，保持流动性充裕，使社会融资规模、货币供应量增长同经济增长、价格总水平预期目标相匹配，持续营造适宜的金融总量环境。\u003C/p\u003E \u003Cp\u003E结构方面，突出金融服务实体经济的重点方向，聚焦科技创新、扩大消费、民营小微等方面，强化政策协同联动，用好用足各项结构性货币政策工具，加力支持重点领域和薄弱环节。\u003C/p\u003E \u003Cp\u003E传导方面，强化利率政策执行和监督，更好发挥行业自律作用，维护银行业市场竞争秩序，提高资金使用效率，防范资金空转，把握好金融支持实体经济和保持自身健康性的平衡。\u003C/p\u003E \u003Cp\u003E完善货币政策框架方面，进一步健全市场化的利率调控机制，优化货币政策中间变量，不断完善货币政策工具体系，健全可置信、常态化、制度化的政策沟通机制，更好服务高质量发展。\u003C/p\u003E \u003Cp\u003E两大增量措施精准支持科技创新\u003C/p\u003E \u003Cp\u003E做好科技金融工作是落实创新驱动发展战略和金融服务实体经济的重要方面。2025年，人民银行会同相关部门出台了两项增量措施，一是优化科技创新和技术改造再贷款，二是建立债券市场的&ldquo;科技板&rdquo;，从信贷、债券、股权等多方面，推动加快构建科技金融体制。中国人民银行金融市场司负责人曹媛媛介绍，目前政策实施已经取得了比较好的成效。\u003C/p\u003E \u003Cp\u003E对于科技创新和技术改造再贷款政策，曹媛媛介绍，政策增量、降价、扩面。截至2025年5月末，银行和企业签订的科技创新和技术改造贷款金额达到1.7万亿元，是2024年末的1.9倍；发放贷款余额6140亿元，累计支持1.5万家科技型中小企业实现首贷，为3983个重点领域设备更新项目提供了资金支持。\u003C/p\u003E \u003Cp\u003E对于建立债券市场科技板，&ldquo;这是支持科技金融的一项创新性举措，通过在债券发行交易制度上作出差异化安排，支持三类机构发行科技创新债券，一是金融机构，二是科技型企业，三是股权投资机构。&rdquo;曹媛媛通报，截至6月30日，从5月推出科技创新债券以来，债券市场已经有288家主体发行科技创新债券约6000亿元，其中银行间市场发行超过4000亿元科技创新债券，既促进了新兴和未来产业培育发展，也为传统产业运用新技术成果提供了有力支持。\u003C/p\u003E \u003Cp\u003E在科技创新债券的三类发行主体中，曹媛媛着重介绍了股权投资机构发行的科技创新债券。&ldquo;股权投资机构是投早、投小、投长期、投硬科技的重要力量，但是这些机构往往是轻资产的机构，同时投资周期比较长。&rdquo;曹媛媛表示，为支持股权投资机构发行债券，人民银行专门创设了科技创新债券风险分担工具，由人民银行提供低成本再贷款资金，与地方政府、市场化信用增进机构一道，为股权投资机构发债提供担保、创设信用风险缓释凭证等一系列增量的支持。此外，风险分担工具也通过直接投资方式，支持科技创新债券的发行。\u003C/p\u003E \u003Cp\u003E截至6月30日，银行间市场共有27家股权投资机构发行科技创新债券153.5亿元，值得注意的是，其中，有5家民营股权投资机构获得了风险分担工具的增信。&ldquo;股权投资机构将发债资金用于私募股权投资基金的设立、扩募等，有效发挥了基金管理人的引领作用，也更好地带动了社会资本投资科创领域。&rdquo;曹媛媛表示。\u003C/p\u003E \u003Cp\u003E&ldquo;中国不寻求通过汇率贬值获取国际竞争优势&rdquo;\u003C/p\u003E \u003Cp\u003E近期人民币对美元汇率持续升值，但对一揽子货币汇率处于低位，如何看待当前人民币的汇率表现？\u003C/p\u003E \u003Cp\u003E对此，邹澜在发布会上指出，近期，美国经济增速有所放缓，但物价水平仍然高于美联储的目标水平，关税政策又进一步增加了美国通胀走势的不确定性，影响美联储降息节奏和路径。数据显示，美元指数、美债收益率波动加大，美元指数由年初的109上方跌至了目前的97附近，跌幅达到11%。10年期美债收益率一度攀升到4.8%上方，创了2023年12月以来的高点，最近有所回落，目前运行在4.4%左右。&ldquo;相比较而言，我国金融市场展现出较强韧性，运行总体平稳。人民币对美元汇率4月初有所波动，随后很快企稳。特别是5月中美日内瓦经贸会谈联合声明发布以来，人民币对美元汇率双向浮动，稳定运行在7.2元下方。&rdquo;邹澜指出。\u003C/p\u003E \u003Cp\u003E邹澜表示，影响汇率的因素是多元的，比如经济增长、货币政策、金融市场、地缘政治、风险事件等。当前，美元走势仍然有不确定性，但中国国内基本面持续向好，人民币汇率保持双向浮动、基本稳定具有坚实的基础。\u003C/p\u003E \u003Cp\u003E一是国内经济进一步回稳向好。一季度GDP同比增长5.4%，开局良好。4月25日中央政治局会议对经济工作作出了重要部署，中国经济将延续高质量发展的态势。\u003C/p\u003E \u003Cp\u003E二是市场普遍预期美联储下半年重启降息。主要发达经济体处于降息周期，市场对美联储重启降息的预期升温，中美货币政策周期的错位将得到改善，中美利差趋于收窄。\u003C/p\u003E \u003Cp\u003E三是国际收支基本平衡。2024年经常账户顺差与GDP之比为2.2%，处于合理均衡区间。中国金融市场稳定运行，对外开放稳步推进，人民币资产保持吸引力，跨境资本双向有序流动。今年前5个月，企业、个人等非银行部门跨境资金净流入大概1000亿美元。\u003C/p\u003E \u003Cp\u003E四是外汇市场建设取得长足进步。市场参与者更加成熟，交易行为更加理性，市场韧性显著增强。上半年，企业套期保值率和货物贸易项下人民币跨境收支占比这两个数据均提升至30%左右，企业应对外部冲击的能力明显提升。\u003C/p\u003E \u003Cp\u003E&ldquo;中国不寻求通过汇率贬值获取国际竞争优势。人民银行的汇率政策立场是清晰和一贯的，将继续坚持市场在汇率形成中的决定性作用，保持汇率弹性，同时强化预期引导，防范汇率超调风险，保持人民币汇率在合理均衡水平上基本稳定。&rdquo;邹澜说。\u003C/p\u003E \u003Cp\u003E为提振和扩大消费提供有力金融支撑\u003C/p\u003E \u003Cp\u003E提振消费是2025年经济工作首要的重点任务。\u003C/p\u003E \u003Cp\u003E人民银行会同相关部门，前期发布了《关于金融支持提振和扩大消费的指导意见》（下称《意见》），引导金融机构从消费供给和需求两端强化金融服务，满足经营主体和消费者多样化融资需求。推动扩大高质量消费供给，助力释放消费增长潜力。\u003C/p\u003E \u003Cp\u003E一是支持增强消费能力，培育消费需求。居民消费就要有收入，有收入就要有工作，所以就业稳定、收入增长是居民扩大消费的基础。《意见》围绕支持就业、增加居民财产性收入、加强保险保障等明确金融支持发力点，提出要深入实施创业担保贷款政策，创新家庭财富管理金融产品，优化养老、健康等保险保障体系等举措。\u003C/p\u003E \u003Cp\u003E二是构建支持消费的多层次金融服务体系，全方位满足消费市场主体融资需求。《意见》要求发挥信贷主渠道作用，运用好再贷款政策工具，加大对符合条件的经营主体的首贷、续贷、信用贷、中长期贷款支持。加大债券、股权支持力度，并拓展多元化消费融资渠道。\u003C/p\u003E \u003Cp\u003E三是聚焦消费重点领域提供精准金融支持，提升金融资源配置效率。《意见》围绕商品消费、服务消费、新型消费等行业部门确定的重点领域，以及流通等消费关键环节，要求金融机构结合消费场景和特点创新金融产品，推动消费领域金融服务提质增效。\u003C/p\u003E \u003Cp\u003E四是加强基础金融服务，助力优化消费环境，提升消费者的消费意愿和消费热情。《意见》提出聚焦食、住、行、游、购、娱、医等重点消费场景持续优化消费支付服务，健全消费领域信用体系建设，加强金融消费权益保护。\u003C/p\u003E \u003Cp\u003E&ldquo;需要强调的是，服务消费是提振消费、扩大内需的关键，在创造和吸纳就业方面也具有优势。&rdquo;中国人民银行信贷市场司司长彭立峰介绍，我国商品消费发展比较充分，占GDP比重与国际水平基本是相当的，而服务消费相对不足，发展空间比较大。当前，服务消费市场需求比较旺盛，满足需求的金融支持较为充分，影响扩大服务消费的短板主要是供给。&ldquo;所以人民银行专门设立了5000亿元服务消费与养老再贷款，引导金融机构精准支持住宿餐饮、文旅体娱、教育养老等服务领域加大高质量供给，补齐短板，更好发挥消费对经济发展的基础性作用，推动形成&lsquo;供给创造需求、需求牵引供给&rsquo;的良性循环。&rdquo;\u003C/p\u003E \u003Cp\u003E彭立峰表示，下一步，人民银行将会同有关部门，持续加强金融、财政、产业政策协同，指导各地、各金融机构加快推动《意见》落地见效，全力做好金融服务消费工作，为提振和扩大消费提供有力金融支撑。\u003C/p\u003E \u003Cp\u003E更多精彩资讯请在应用市场下载&ldquo;央广网&rdquo;客户端。欢迎提供新闻线索，24小时报料热线400-800-0088；消费者也可通过央广网&ldquo;啄木鸟消费者投诉平台&rdquo;线上投诉。版权声明：本文章版权归属央广网所有，未经授权不得转载。转载请联系：cnrbanquan@cnr.cn，不尊重原创的行为我们将追究责任。\u003C/p\u003E",
    "source_name": "央广网",
    "type": "bank5"
  },
  {
    "id": 6,
    "publish_date": "2025-07-14",
    "link": "http://m.toutiao.com/group/7526840061892182582/",
    "sentiment": "neutral",
    "title": "央行：防范资金空转 把握好金融支持实体经济和保持自身健康性的平衡",
    "content": "\u003Cp\u003E央广网北京7月14日消息（记者 冯方）7月14日，国新办就2025年上半年货币信贷政策执行及金融统计数据情况举行新闻发布会。在发布会上，中国人民银行副行长邹澜表示，下阶段人民银行将进一步落实好适度宽松的货币政策，在传导方面提高资金使用效率，防范资金空转，把握好金融支持实体经济和保持自身健康性的平衡。\u003C/p\u003E \u003Cp\u003E邹澜介绍，今年以来，人民银行围绕经济工作重点任务，强化货币信贷政策的针对性和有效性，综合施策，有效应对外部冲击，推动经济回升向好。\u003C/p\u003E \u003Cp\u003E货币政策方面，人民银行坚持适度宽松的政策取向，5月7日宣布了一揽子共10项货币政策措施。数量上，综合运用降准等货币政策工具，保持流动性充裕，加大中长期流动性支持。价格上，注重发挥利率工具的调控作用，下调政策利率，降低结构性货币政策工具利率和个人住房公积金贷款利率，整治规范利率违规行为，强化利率自律管理。结构上，设立服务消费与养老再贷款，增加科技创新和技术改造再贷款额度，创设科技创新债券风险分担工具，加力支持提振消费、科技创新等重点内需领域。\u003C/p\u003E \u003Cp\u003E&ldquo;一揽子政策已在1个月内全部落地实施，对提振市场信心、稳定预期发挥了积极作用，为推动经济回升向好持续营造良好的货币金融环境，上半年的金融数据也是政策效果的重要体现。&rdquo;邹澜说。\u003C/p\u003E \u003Cp\u003E信贷政策方面，人民银行强化政策引导和考核评估。持续完善政策框架，推动出台《关于做好金融&ldquo;五篇大文章&rdquo;的指导意见》，引导金融系统加大对科技、绿色、普惠、养老、数字等领域信贷投放。完善&ldquo;五篇大文章&rdquo;考核评估机制，形成政策引导、资金支持、效果评估的工作闭环。发挥好金融支持化解重点产业结构性矛盾促进提质升级作用，按照市场化法治化原则合理保障外贸企业融资需求，优化跨境支付结算服务，助力稳就业稳经济。5月末绿色、科技、普惠贷款分别同比增长27.4%、12%、11.2%，保持了较快增速。\u003C/p\u003E \u003Cp\u003E邹澜表示，下阶段，人民银行将进一步落实好适度宽松的货币政策，抓好各项已出台的货币政策措施执行，提升金融服务实体经济的质效。\u003C/p\u003E \u003Cp\u003E总量方面，把握好政策实施的力度和节奏，保持流动性充裕，使社会融资规模、货币供应量增长同经济增长、价格总水平预期目标相匹配，持续营造适宜的金融总量环境。\u003C/p\u003E \u003Cp\u003E结构方面，突出金融服务实体经济的重点方向，聚焦科技创新、扩大消费、民营小微等方面，强化政策协同联动，用好用足各项结构性货币政策工具，加力支持重点领域和薄弱环节。\u003C/p\u003E \u003Cp\u003E传导方面，强化利率政策执行和监督，更好发挥行业自律作用，维护银行业市场竞争秩序，提高资金使用效率，防范资金空转，把握好金融支持实体经济和保持自身健康性的平衡。\u003C/p\u003E \u003Cp\u003E完善货币政策框架方面，进一步健全市场化的利率调控机制，优化货币政策中间变量，不断完善货币政策工具体系，健全可置信、常态化、制度化的政策沟通机制，更好服务高质量发展。\u003C/p\u003E \u003Cp\u003E更多精彩资讯请在应用市场下载&ldquo;央广网&rdquo;客户端。欢迎提供新闻线索，24小时报料热线400-800-0088；消费者也可通过央广网&ldquo;啄木鸟消费者投诉平台&rdquo;线上投诉。版权声明：本文章版权归属央广网所有，未经授权不得转载。转载请联系：cnrbanquan@cnr.cn，不尊重原创的行为我们将追究责任。\u003C/p\u003E",
    "source_name": "央广网",
    "type": "bank6"
  },
  {
    "id": 7,
    "publish_date": "2025-07-14",
    "link": "http://m.toutiao.com/group/7526891310540669481/",
    "sentiment": "neutral",
    "title": "关于货币政策、汇率、中小银行债券投资，央行释放最新信号",
    "content": "\u003Cp\u003E美联储货币政策调整如何影响人民币汇率走势？如何看待部分中小银行债券投资较为激进？下阶段货币政策如何走？7月14日下午，国务院新闻办公室举行新闻发布会，中国人民银行介绍2025年上半年货币信贷政策执行及金融统计数据情况。\u003C/p\u003E \u003Cp\u003E央行公布的最新数据显示，上半年，人民币各项贷款新增12.92万亿元，显示金融体系对实体经济信贷支持保持较高水平。分借款主体看，企（事）业单位贷款是信贷增长的主体，占全部新增贷款的89.5%，占比较上年同期提高了6.6个百分点；新增贷款主要投向制造业、基础设施业等重点领域。\u003C/p\u003E \u003Cp\u003E中国人民银行副行长邹澜表示，从经济理论和实践经验看，货币政策的传导是需要时间的，已经实施的货币政策的效果还会进一步显现。下阶段，人民银行将继续实施好适度宽松的货币政策，密切关注评估前期已实施政策的传导情况和实际效果，根据国内外经济金融形势和金融市场运行情况，把握好政策实施的力度和节奏，更好地推动扩大国内需求、稳定社会预期、激发市场活力，支持实现全年经济社会发展目标和任务。\u003C/p\u003E \u003Cp\u003E谈及美联储货币政策变化对人民币汇率的影响，邹澜表示，中国不寻求通过汇率贬值获取国际竞争优势。人民银行的汇率政策立场是清晰和一贯的，将继续坚持市场在汇率形成中的决定性作用，保持汇率弹性，同时强化预期引导，防范汇率超调风险，保持人民币汇率在合理均衡水平上基本稳定。\u003C/p\u003E \u003Cp\u003E货币政策支持实体经济的效果比较明显\u003C/p\u003E \u003Cp\u003E对于最新出炉的上半年金融数据，邹澜在发布会上表示，货币政策支持实体经济的效果是比较明显的。\u003C/p\u003E \u003Cp\u003E一是金融总量合理增长。6月末，社会融资规模存量同比增长8.9%，广义货币供应量M2同比增长8.3%，人民币贷款同比增长7.1%。如果把地方专项债置换地方融资平台贷款的影响进行还原，按可比口径，贷款同比增速还要更高一些。\u003C/p\u003E \u003Cp\u003E二是社会综合融资成本低位下行。1-6月，新发放企业贷款加权平均利率大约为3.3%，比上年同期低约45个基点，新发放的个人住房贷款利率约3.1%，比上年同期低约60个基点。\u003C/p\u003E \u003Cp\u003E三是信贷结构持续优化。\u003C/p\u003E \u003Cp\u003E四是金融市场韧性增强。在外部环境和全球金融市场发生较大变化的背景下，股债汇等主要金融市场保持平稳运行。\u003C/p\u003E \u003Cp\u003E&ldquo;总体看，上半年金融总量合理增长，有力支持实体经济回升向好。&rdquo;央行调查统计司司长闫先东表示，从上半年金融总量数据来看，社会融资规模、货币供应量平稳增长，同经济增长、价格总水平预期目标相匹配。\u003C/p\u003E \u003Cp\u003E强化利率政策执行和监督，进一步健全市场化的利率调控机制\u003C/p\u003E \u003Cp\u003E央行在发布会上给出了下一阶段货币政策的方向。\u003C/p\u003E \u003Cp\u003E邹澜表示，下阶段，人民银行将进一步落实好适度宽松的货币政策，抓好各项已出台的货币政策措施执行，提升金融服务实体经济的质效。\u003C/p\u003E \u003Cp\u003E总量方面，把握好政策实施的力度和节奏，保持流动性充裕，使社会融资规模、货币供应量增长同经济增长、价格总水平预期目标相匹配，持续营造适宜的金融总量环境。\u003C/p\u003E \u003Cp\u003E结构方面，突出金融服务实体经济的重点方向，聚焦科技创新、扩大消费、民营小微等方面，强化政策协同联动，用好用足各项结构性货币政策工具，加力支持重点领域和薄弱环节。\u003C/p\u003E \u003Cp\u003E传导方面，强化利率政策执行和监督，更好发挥行业自律作用，维护银行业市场竞争秩序，提高资金使用效率，防范资金空转，把握好金融支持实体经济和保持自身健康性的平衡。\u003C/p\u003E \u003Cp\u003E完善货币政策框架方面，进一步健全市场化的利率调控机制，优化货币政策中间变量，不断完善货币政策工具体系，健全可置信、常态化、制度化的政策沟通机制，更好服务高质量发展。\u003C/p\u003E \u003Cp\u003E中小银行的债券投资也需要保持合理的&ldquo;度&rdquo;\u003C/p\u003E \u003Cp\u003E央行在发布会上回应了对部分中小银行债券投资比较激进的看法。\u003C/p\u003E \u003Cp\u003E央行金融市场司负责人曹媛媛表示，债券投资是银行资产的重要组成部分。银行的参与对财政政策的实施和实体经济的发展形成了有力的支撑。中小银行基于自身资产配置的考虑，选择适当增持债券，增加安全资产配置，平滑经营利润波动，应该说在监管允许范围内是合理的。同时银行自发买卖债券，对市场也会起到稳定器的作用。它自己的利润，也能够保持银行自身支持实体经济的可持续性。\u003C/p\u003E \u003Cp\u003E&ldquo;当然，我们认为，中小银行的债券投资也需要保持合理的&lsquo;度&rsquo;。要把握好投资收益和风险承担的平衡。对于个别债券投资较为激进的金融机构，应该关注债券面临的利率和信用风险。人民银行将持续加强市场监测，及时将监测到的高风险机构的信息共享给机构监管部门，关注资本充足率以及市场风险，同时人民银行将持续加强市场建设，不断丰富利率和信用风险管理工具，发挥好市场机制作用，切实防范金融市场风险。&rdquo;曹媛媛表示。\u003C/p\u003E \u003Cp\u003E中国不寻求通过汇率贬值获取国际竞争优势\u003C/p\u003E \u003Cp\u003E近期人民币对美元汇率持续升值，但对一揽子货币汇率处于低位，人民币汇率走势和汇率政策成为关注焦点。\u003C/p\u003E \u003Cp\u003E邹澜表示，近期，美国经济增速有所放缓，但物价水平仍然高于美联储的目标水平，关税政策又进一步增加了美国通胀走势的不确定性，影响美联储降息节奏和路径。美元指数、美债收益率波动加大，对全球金融市场都产生了一定溢出效应。\u003C/p\u003E \u003Cp\u003E&ldquo;中国不寻求通过汇率贬值获取国际竞争优势。人民银行的汇率政策立场是清晰和一贯的，将继续坚持市场在汇率形成中的决定性作用，保持汇率弹性，同时强化预期引导，防范汇率超调风险，保持人民币汇率在合理均衡水平上基本稳定。&rdquo;邹澜表示。\u003C/p\u003E \u003Cp\u003E他表示，影响汇率的因素是多元的，比如经济增长、货币政策、金融市场、地缘政治、风险事件等。当前，美元走势仍然有不确定性，但中国国内基本面持续向好，人民币汇率保持双向浮动、基本稳定具有坚实的基础。\u003C/p\u003E \u003Cp\u003E一是国内经济进一步回稳向好。\u003C/p\u003E \u003Cp\u003E二是市场普遍预期美联储下半年重启降息。主要发达经济体处于降息周期，市场对美联储重启降息的预期升温，中美货币政策周期的错位将得到改善，中美利差趋于收窄。\u003C/p\u003E \u003Cp\u003E三是国际收支基本平衡。\u003C/p\u003E \u003Cp\u003E四是外汇市场建设取得长足进步。\u003C/p\u003E \u003Cp\u003E进一步健全金融支持民营和小微企业政策体系，持续加大金融资源要素投入\u003C/p\u003E \u003Cp\u003E谈及下一步继续做好民营和中小企业金融服务工作，央行信贷市场司司长彭立峰表示，一是进一步健全金融支持民营和小微企业政策体系。\u003C/p\u003E \u003Cp\u003E具体来说，开展金融服务能力提升工程，引导普惠小微贷款、民营经济贷款合理增长。健全民营中小企业增信制度，充分发挥政府性融资担保、信息共享、金融衍生品等的积极作用，提升企业融资可得性。\u003C/p\u003E \u003Cp\u003E二是持续加大金融资源要素投入。实施好适度宽松的货币政策，用好支农支小再贷款、科技创新和技术改造再贷款等结构性货币政策工具，促进供应链金融规范发展，加大对民营中小微企业金融支持力度。\u003C/p\u003E \u003Cp\u003E三是助力企业高效融资对接。加强与行业主管部门的沟通合作，帮助金融机构提升融资对接效率。全面推广全国中小微企业资金流信用信息共享平台，支持信贷资金精准直达信用白户、支早支小等普惠领域。\u003C/p\u003E \u003Cp\u003E他表示，近年来，央行聚焦民营和中小企业等普惠金融重点领域，从政策引导、资金支持、能力建设等方面入手，持续健全金融支持体制机制，提升企业融资可得性、普惠性和便利度。截至今年5月末，普惠小微贷款余额是34.42万亿元，同比增长11.6%，近5年的年均增速超过20%；私人控股企业贷款余额是44.95万亿元。2025年5月新发放的普惠小微企业贷款、私人控股企业贷款加权平均利率分别是3.69%和3.45%，较去年同期分别下降0.66和0.6个百分点。\u003C/p\u003E \u003Cp\u003E来源：澎湃新闻\u003C/p\u003E",
    "source_name": "湖南日报",
    "type": "bank7"
  },
  {
    "id": 8,
    "publish_date": "2025-07-14",
    "link": "https://finance.sina.com.cn/money/bond/2025-07-14/doc-inffmtus3029629.shtml",
    "sentiment": "positive",
    "title": "上清所：外币回购清算量同比增长93.7%",
    "content": "\u003Cp\u003E转自：新华财经\u003C/p\u003E \u003Cp\u003E新华财经北京7月14日电 截至2025年5月末，境外投资者持有银行间市场债券规模达4.35万亿元。近期，人民银行和香港金管局在债券通周年论坛上宣布了数项债券通优化扩容的措施，有利于进一步便利境外投资者获取和使用人民币资产，推进境内金融市场与全球市场的深化互联。\u003C/p\u003E \u003Cp\u003E作为人民银行管理的重要金融基础设施，上清所将债券登记托管结算职能与支持债券市场对外开放有机结合，持续丰富银行间市场债券使用场景。早在2019年12月，上清所联合外汇交易中心推出外币回购清算业务，支持市场参与者使用上海清算所托管债券作为抵押品，向资金融出方借入外币资金。\u003C/p\u003E \u003Cp\u003E外币回购产品要素灵活，可融入币种包括美元、欧元、英镑、港币、日元等九个币种，可抵押券涵盖利率债、本外币同业存单、非金融企业债务融资工具等多种类，支持单券和多券抵押，券款对付、见券付款、见款付券共三种结算模式可供参与者自由选择。通过将人民币资产与外币融资需求高效匹配，外币回购业务有效盘活存量债券资产，为境内外投资者创造了外币融资新渠道。\u003C/p\u003E \u003Cp\u003E自该业务推出以来，上清所外币回购清算业务持续发展，参与者数量已达83家，其中境外机构11家；参与者类型包含中资银行、外资银行、证券公司、银行理财子公司、财务公司等。2025年上半年，外币回购清算业务清算量达1.58万亿元，同比增长93.7%。\u003C/p\u003E \u003Cp\u003E上清所表示，将持续顺应政策导向，积极探索债券清算业务模式创新，加强金融基础设施协同，稳步研究探索外币回购业务向跨境市场拓展，促进人民币债券更广泛应用，助力人民币债券成为全球高质量流动性资产。\u003C/p\u003E \u003Cp\u003E编辑：王菁\u003C/p\u003E",
    "source_name": "新浪财经",
    "type": "bank8"
  },
  {
    "id": 9,
    "publish_date": "2025-07-14",
    "link": "https://m.cnfin.com/yw-lb/zixun/20250714/4267543_1.html",
    "sentiment": "neutral",
    "title": "全球资本关注中国市场 长线资金加速涌入",
    "content": "\u003Cp\u003E新华财经上海7月14日电 （记者 赵明超） 全球资本将目光投向中国市场。近期，海外长线资金动作频频，德国养老金斥资5000万美元委托富国资产管理（香港）有限公司布局中国权益资产，外资巨头巴克莱银行频频加仓国内ETF。与此同时，外资巨头纷纷落子中国，6月以来，多家外资私募完成私募基金管理人登记。多家外资机构表示，中国资产长期配置价值显现，蕴藏着丰富的投资机会。\u003C/p\u003E \u003Cp\u003E海外长线资金出手\u003C/p\u003E \u003Cp\u003E据记者了解，近期，富国基金香港子公司富国资产管理（香港）有限公司（简称&ldquo;富国香港&rdquo;）拿到德国养老金KZVK的投资委托，金额为5000万美元，用于投资中国股票，包括在中国香港、中国内地以及在美国上市的中概股。\u003C/p\u003E \u003Cp\u003E根据官网，富国香港成立于2012年，是富国基金的全资子公司。公司持有香港证券及期货事务监察委员会颁发的第1类（证券交易）、第4类（就证券提供意见）和第9类（提供资产管理）牌照。\u003C/p\u003E \u003Cp\u003E&ldquo;除了拿到德国养老金KZVK的投资委托，富国香港此前也拿到过中东资本的投资委托，且受托金额更大。&rdquo;某知情人士告诉记者，当前外资对中国市场的关注度越来越高，积极寻求与国内头部资管机构的合作，投资中国资产。\u003C/p\u003E \u003Cp\u003E除了委托投资，外资机构还亲自下场买入。7月2日，华宝创新药ETF发布的上市公告显示，截至6月30日，外资巨头巴克莱银行位列该ETF第一大持有人，持有2000万元。\u003C/p\u003E \u003Cp\u003E这并非巴克莱银行第一次大手笔买入新发ETF。去年四季度，巴克莱银行多次出手。根据华泰柏瑞恒生创新药ETF发布的上市交易公告书，截至2024年12月20日，巴克莱银行位列该ETF第一大持有人，持有8500万元。根据华泰柏瑞恒生消费ETF发布的上市交易公告书，截至2024年10月25日，巴克莱银行持有该ETF 5000万元。此外，国泰中证A500ETF上市交易公告书显示，截至2024年10月8日，巴克莱银行持有1000万元。\u003C/p\u003E \u003Cp\u003E外资巨头加速落子\u003C/p\u003E \u003Cp\u003E除了加仓中国资产，多家外资机构还深耕中国市场，仅6月以来，多家外资私募完成私募基金管理人登记。\u003C/p\u003E \u003Cp\u003E6月23日，汉斯（上海）私募基金管理有限公司在中国证券投资基金业协会完成私募基金管理人登记。资料显示，该公司业务类型为私募股权投资基金、私募股权投资类FOF基金、创业投资基金、创业投资类FOF基金，注册资本为200万美元。资料显示，汉斯基金是美国知名商业地产集团汉斯集团旗下的投资机构。\u003C/p\u003E \u003Cp\u003E谈及未来发展规划，近日，汉斯基金大中华区执行董事贺喜霞表示，汉斯基金作为专注于房地产开发投资与管理的全球化运营商，在聚焦并深耕中国地产领域的30年中，积累了大量成功的项目开发、投资及运营经验，汉斯非常重视大中华区的业务市场，并坚持投资中国的理念。\u003C/p\u003E \u003Cp\u003E除了汉斯基金，6月16日，淡明（上海）私募基金管理有限公司完成私募基金管理人登记，淡明私募实际控制人为True Light CapitalPte.Ltd（淡明资本）。据悉，淡明资本是新加坡国有投资机构淡马锡旗下的独立全资子公司，已在中国展业多年。同日，安耐德私募基金管理（北京）有限责任公司也完成私募基金管理人登记，该私募实际控制人为Earnest Partners Private Capital LLC（安耐德资本）。\u003C/p\u003E \u003Cp\u003E中国资产吸引力凸显\u003C/p\u003E \u003Cp\u003E在业内人士看来，无论是海外长线资金加仓中国资产，还是外资巨头密集在华成立私募，均反映外资机构对中国资产长期看好的态度。\u003C/p\u003E \u003Cp\u003E&ldquo;我们的数据显示，目前投资者正考虑将更多资金从美国等市场配置到亚洲和中国市场。&rdquo;富达国际亚太区投资总监斯图尔特&middot;朗布尔（Stuart Rumble)表示，今年初DeepSeek横空出世震惊全球，以远低于先前AI模型的成本实现几乎相当的功能，突显中国在研发、人才、数据等领域的优势，有效推动了技术创新，也促使投资者重新审视中国市场的结构性投资机会。同时，中国持续推进金融市场对外开放，现在的互联互通机制进一步便利海外投资者参与中国资本市场。\u003C/p\u003E \u003Cp\u003E景顺亚太区全球市场策略师赵耀庭认为，中国科技股目前展现出更高的投资性价比。在全球科技产业格局重构的背景下，中国科技企业表现亮眼。当前，美国科技股与中国科技股之间存在显著的估值差异，前者长期享有较高溢价，这一溢价正在逐步收窄，预示着未来投向美国科技七巨头的资金可能部分转向更具估值吸引力的中国科技股。\u003C/p\u003E \u003Cp\u003E声明：新华财经（中国金融信息网）为新华社承建的国家金融信息平台。任何情况下，本平台所发布的信息均不构成投资建议。如有问题，请联系客服：400-6123115\u003C/p\u003E",
    "source_name": "新华财经-中国金融信息网",
    "type": "bank9"
  },
  {
    "id": 10,
    "publish_date": "2025-07-14",
    "link": "https://finance.sina.com.cn/jjxw/2025-07-14/doc-inffmiew8198510.shtml",
    "sentiment": "neutral",
    "title": "金融“小切口”激活消费“大循环” 多领域消费增长潜能持续释放",
    "content": "\u003Cp\u003E转自：央视网\u003C/p\u003E \u003Cp\u003E\u003Cem data-scene=\"strong\"\u003E央视网消息\u003C/em\u003E ：今年6月，《关于金融支持提振和扩大消费的指导意见》对外公布。从支持增强消费能力、扩大消费领域金融供给等六个方面提出19项重点举措，引导金融机构强化金融服务，助力释放消费增长潜能。\u003C/p\u003E \u003Cp\u003E多项举措中，中国人民银行专门设立了5000亿元服务消费与养老再贷款。自启动以来，已有多个首批贷款项目开始投放。\u003C/p\u003E \u003Cp\u003E\u003Cem data-scene=\"strong\"\u003E内蒙古：质押新方式破解融资难 景区升级引客来\u003C/em\u003E\u003C/p\u003E \u003Cp\u003E这两天，赤峰宁城县紫蒙湖景区的导游张萌感受到了不小的变化。\u003C/p\u003E \u003Cp\u003E\u003Cem data-scene=\"strong\"\u003E赤峰市宁城天宇旅游发展有限公司导游 张萌：\u003C/em\u003E （游客）每天都会多400人到500人左右，创收也是比之前了很多。我个人一个月涨了有1500元，也是非常开心，有动力了。\u003C/p\u003E \u003Cp\u003E\u003Ci\u003E\u003C/i\u003E\u003C/p\u003E \u003Cp\u003E而在以前，张萌经常听到游客抱怨景区设施老旧、体验感不好。景区想要贷款进行升级改造，却因景区抵押物不足值、回报周期长、季节性波动大等原因很难融资。近期服务消费与养老再贷款落地后，像紫蒙湖这样的景区融资难题有了破解之道。\u003C/p\u003E \u003Cp\u003E\u003Cem data-scene=\"strong\"\u003E中国\u003Ca data-sudaclick=\"content_marketkeywords_p\" href=\"https://finance.sina.com.cn/realstock/company/sh601398/nc.shtml\"\u003E工商银行\u003C/a\u003E(7.870, 0.03, 0.38%)赤峰分行副行长 鲁志华\u003C/em\u003E ：创新采用景区收费权质押方式，把景区未来的门票、住宿等收入提前&ldquo;变现&rdquo;，即便企业没有足够的房产、设备作抵押，也能凭借稳定的现金流获得资金支持，破解抵押难题。\u003C/p\u003E \u003Cp\u003E2000万元贷款资金一到位，景区就进行了大刀阔斧的改造。\u003C/p\u003E \u003Cp\u003E\u003Ci\u003E\u003C/i\u003E\u003C/p\u003E \u003Cp\u003E\u003Cem data-scene=\"strong\"\u003E赤峰市宁城天宇旅游开发有限公司副总经理 赵杰\u003C/em\u003E ：把公路、栈道、服务中心、卫生间这些基础都做了提升，增加16项亲子娱乐、水上运动的设施。吸引大量外地游客前来，收入较同期能增长10%以上。\u003C/p\u003E \u003Cp\u003E\u003Cem data-scene=\"strong\"\u003E中国工商银行内蒙古分行副行长 吴海龙\u003C/em\u003E ：我们构建&ldquo;专项融资+模式创新+全域服务&rdquo;支持体系，设立文旅专项额度，重点支持景区升级及康养新场景，创新季节性流动资金贷款等工具，开通专项审批通道，下一步将持续扩大文旅金融供给，深化沉浸式消费场景扶持。\u003C/p\u003E \u003Cp\u003E\u003Cem data-scene=\"strong\"\u003E江苏：从资金支持到智慧服务 金融护航银发经济\u003C/em\u003E\u003C/p\u003E \u003Cp\u003E和文旅产业一样，养老产业也面临资金需求量大、评估难贷款难等融资难题。近期，多地金融机构通过全方位养老产业合作服务，为银发经济发展保驾护航。\u003C/p\u003E \u003Cp\u003E\u003Ci\u003E\u003C/i\u003E\u003C/p\u003E \u003Cp\u003E宽敞明亮的活动区域、干净整洁的数智化餐厅、温馨的老人单间，南京市秦淮区的这家养老院今年刚运营不久，就已经迎来了40多位老人入住。由于养老机构前期投入大、资金回流周期长，养老院在运营之初一度也面临不小的资金压力。当地\u003Ca data-sudaclick=\"content_marketkeywords_p\" href=\"https://finance.sina.com.cn/realstock/company/sh601288/nc.shtml\"\u003E农业银行\u003C/a\u003E(6.410, 0.03, 0.47%)了解到需求后，创新推出特色金融产品，一周之内就为企业发放了一笔3000万元的贷款。\u003C/p\u003E \u003Cp\u003E\u003Cem data-scene=\"strong\"\u003E中国农业银行南京城北支行大客户团队客户经理 徐逸欣：\u003C/em\u003E 精准把握养老产业这些特性，为其简化审批流程、提高放款效率，为这家养老机构发放了3000万元贷款用于企业日常经营周转，助力养老院稳健发展。\u003C/p\u003E \u003Cp\u003E资金到位后，企业负责人更有信心继续扩大床位，来满足越来越多的养老床位需求。\u003C/p\u003E \u003Cp\u003E\u003Ci\u003E\u003C/i\u003E\u003C/p\u003E \u003Cp\u003E\u003Cem data-scene=\"strong\"\u003E瑞芝康健老年产业集团董事长 王红兵\u003C/em\u003E ：今年下半年我们计划在南京还要增加500张养老床位，要开办3到5家养老院，另外我们还要在南京建立10家左右的社区站点，所以农业银行的资金为我们在南京不断扩大机构和网点给予很大的支持和帮助。\u003C/p\u003E \u003Cp\u003E不仅是资金支持，金融机构还通过搭建智慧养老的场景，提供多种养老服务。老人或家属还可通过中国农业银行手机App上预约帮老人洗澡、喂饭、理发等家政上门服务。\u003C/p\u003E \u003Cp\u003E\u003Cem data-scene=\"strong\"\u003E中国农业银行南京城北支行大客户团队客户经理 徐逸欣：\u003C/em\u003E 在农行的手机银行端提供全面的养老服务项目，包括机构养老、住家服务、家政服务，同时我们打造了养老金融创新实验室，将通过养老机构预收资金监管、养老助餐点合作、居家适老化改造等举措，为老年客户提供更加安全、便捷的金融服务。\u003C/p\u003E \u003Cp\u003E\u003Cem data-scene=\"strong\"\u003E重庆：满减优惠覆盖多场景 金融加码激活消费\u003C/em\u003E\u003C/p\u003E \u003Cp\u003E不仅是文旅、养老领域，采访中记者了解到，围绕提振衣食住行等日常消费需求，各地正创新多元化消费场景。重庆推出多项专项优惠补贴，金融促消费力度不断加码，激发消费热情。\u003C/p\u003E \u003Cp\u003E在重庆，多个围绕消费的系列优惠活动正在推出。在江北区的这家超市，从7月份到9月底，通过信用卡消费满100元立减10元，最高减到99元。\u003C/p\u003E \u003Cp\u003E\u003Ci\u003E\u003C/i\u003E\u003C/p\u003E \u003Cp\u003E不仅是超市购物，金融机构还通过大数据实现消费优惠信息精准推送，活动覆盖购物、出行、生活消费等多个场景。\u003C/p\u003E \u003Cp\u003E加油优惠、停车满减、充电满减&hellip;&hellip;&ldquo;信用卡+场景消费&rdquo;的模式带动当地消费频次明显上涨，其中家电、商超购物、出行三大场景交易量增幅尤为显著。\u003C/p\u003E \u003Cp\u003E\u003Ci\u003E\u003C/i\u003E\u003C/p\u003E \u003Cp\u003E\u003Cem data-scene=\"strong\"\u003E中国邮政储蓄银行重庆分行信用卡部总经理 张小玲：\u003C/em\u003E 重点聚焦家电换新、商超便利、餐饮文旅等民生领域，持续开展信用卡消费满减和消费达标奖励等活动，包括商超满减、商圈百货满减、出行权益包覆盖加油、充电、停车、轨道公交、生活缴费立减等信用卡消费支付满减活动，通过&ldquo;真金白银&rdquo;的补贴激发消费潜力。\u003C/p\u003E",
    "source_name": "新浪财经",
    "type": "bank10"
  },
  {
    "id": 11,
    "publish_date": "2025-07-14",
    "link": "http://m.toutiao.com/group/7526929791946080808/?upstream_biz=doubao",
    "sentiment": "neutral",
    "title": "卷出新高度！经营贷接棒消费贷降价，银行“利率战”再升级",
    "content": "\u003Cp\u003E距离消费贷&ldquo;利率战&rdquo;戛然而止仅百余天后，经营贷接过降价的&ldquo;接力棒&rdquo;。7月14日，北京商报记者调查发现，近期包括国有银行、股份制银行及城商行等各类型银行密集发力经营贷市场，年化利率普遍降至3%左右，部分抵押类经营贷甚至能申请到&ldquo;2&rdquo;字开头的利率。\u003C/p\u003E \u003Cp\u003E在银行业净息差持续承压、信贷需求亟待提振的关键节点，利率价格战再度引发市场关注，商业银行应如何在规模扩张、风险防控与长期盈利间找到平衡；如何让经营贷摆脱&ldquo;价格战&rdquo;的泥潭，真正回归服务小微企业、支持实体经济的本源，已成为当前银行业亟待破解的命题。\u003C/p\u003E  \u003Cp\u003E有银行抵押经营贷利率降至2.15%\u003C/p\u003E \u003Cp\u003E进入7月，经营贷市场迎来&ldquo;热浪&rdquo;，多家银行抵押经营贷已降至2%字头。\u003C/p\u003E \u003Cp\u003E具体来看，某国有大行&ldquo;经营快贷&rdquo;界面显示，该行为信用良好、经营稳定的小微企业、个体工商户、农户或其他类型合法经营者提供最高500万元的贷款额度，年化利率3%起，单笔贷款期限最长12个月。北京商报记者从该行客户经理处获悉，目前抵押经营贷利率最低可达2.45%，审批主要依据房产估值，不太看重企业流水。而&ldquo;经营快贷&rdquo;作为纯信用贷款，客户可直接通过手机银行提交企业信息，系统将自动测评额度和利率，常见利率在3%左右。\u003C/p\u003E \u003Cp\u003E另一位国有大行北京地区信贷部门人士告诉北京商报记者，其所在的银行抵押经营贷利率已低至2.3%，该产品要求抵押物为北京城区住宅类房产，对房产面积未设限制，贷款额度通常按房产评估值的七成核定。纯信用经营贷方面，利率水平在2.7%&mdash;2.8%左右，贷款额度则需结合企业缴税情况综合评估后确定具体金额。\u003C/p\u003E \u003Cp\u003E除国有大行外，股份行也陆续推出了低价经营贷利率。某股份行北京地区客户经理向北京商报记者披露，该行目前最低的经营贷利率为2.15%，但申请需满足两项核心条件：一是抵押物需为北京城区房产，且房屋面积不低于40平方米；二是客户名下经营的企业需成立满1年。此外，银行会综合评估企业经营状况、流水规模、收入稳定性及纳税记录等多重因素，最终确定贷款是否通过审批。\u003C/p\u003E \u003Cp\u003E&ldquo;目前，我行抵押经营贷年利率最低能达2.4%，但抵押物有明确限制：仅接受北京市区内的住宅房产，外地房产及商铺等商业用途房产均不纳入抵押范围。&rdquo;另一股份行北京地区工作人员向北京商报记者介绍道。借款人实际经营贷利率会参考客户房产是否为二次抵押、客户征信状况以及公司与该行的业务往来综合评级动态调整，贷款额度也需以系统最终审批结果为准，不同客户因资质差异会呈现较大分化。\u003C/p\u003E \u003Cp\u003E不仅是大型银行，众多中小银行也卷入这场利率战，部分城商行和农商行的经营贷利率同样下探至3%以下。某头部城商行的抵押经营贷最高额度达2000万元，年化利率最低至2.5%。\u003C/p\u003E \u003Cp\u003E不过，多位银行人士也表示，由于企业资质、抵押物价值、信用状况存在差异，不同借款人实际获批的贷款额度与利率也有所不同。\u003C/p\u003E \u003Cp\u003E多重因素共振\u003C/p\u003E \u003Cp\u003E经营贷利率下行背后包含多重原因，一方面，监管部门多次强调加大对实体经济支持，要求降低融资成本，而经营贷利率走低可有效缓解中小企业融资贵问题。\u003C/p\u003E \u003Cp\u003E招联首席研究员、上海金融与发展实验室副主任董希淼表示，从客观因素看，市场利率持续下行、LPR多次下调为经营贷降息提供了基础，叠加银行存款成本下降，具备了利率下调空间。\u003C/p\u003E \u003Cp\u003E数据显示，自2020年以来，人民银行已累计降准12次，累计下调政策利率9次，带动1年期和5年期以上贷款市场报价利率分别下降115个和130个基点。新发贷款利率水平也明显走低，今年1&mdash;6月，新发放企业贷款加权平均利率大约为3.3%，比上年同期低约45个基点，新发放的个人住房贷款利率约3.1%，比上年同期低约60个基点。\u003C/p\u003E \u003Cp\u003E另一方面，利率下行也是市场竞争与利率趋势预判共同作用的结果，知名经济学者盘和林分析称，银行通过降价争夺客户，可提高市场竞争力；此外，若预期未来利率仍将下行，银行会提前推出低利率产品抢占先机。这种调整虽属市场常态，但也暴露了银行业务模式趋同、同质化竞争压缩利润空间的问题。\u003C/p\u003E \u003Cp\u003E&ldquo;从银行主观因素看，购房按揭贷款增长放缓，经营贷成为银行填补零售信贷缺口的重要抓手，而在有效信贷需求不足的背景下，&lsquo;以价换量&rsquo;成为争夺优质小微企业客户的重要策略。但过度依赖利率下调来换取规模增长，可能会让银行陷入更大的经营压力之中。&rdquo;董希淼补充道。\u003C/p\u003E \u003Cp\u003E良性展业不能单纯依赖价格战\u003C/p\u003E \u003Cp\u003E信贷产品价格战已成为近年来银行展业&ldquo;白刃战&rdquo;的重要手段之一。这一现象此前已在消费贷市场有所显现，通过密集调低产品利率、叠加优惠券等方式，部分银行消费贷甚至出现2.4%的低价。而在今年3月，3%以下的&ldquo;白菜价&rdquo;消费贷被紧急叫停，多位银行业人士证实，多家银行从4月1日起明确叠加优惠券后的消费贷利率水平均不得低于3%，短期内不再下调。\u003C/p\u003E \u003Cp\u003E如今，经营贷市场接过&ldquo;降息大旗&rdquo;。表面上看，银行通过降低利率吸引客户、扩大市场份额实现&ldquo;双赢&rdquo;，但在低利率时代下，比拼低息的纯价格战策略也会带来隐忧。\u003C/p\u003E \u003Cp\u003E去年11月，中国人民银行在《2024年第三季度中国货币政策执行报告》中明确指出，存贷款利率与政策利率调整幅度存在较大偏离，主要原因在于市场竞争激烈，银行&ldquo;内卷&rdquo;严重，出现了贷款利率&ldquo;下行快&rdquo;、存款利率&ldquo;降不动&rdquo;的现象。具体来看，在有效信贷需求不足情况下，银行过度竞争贷款，部分贷款利率，特别是大企业贷款利率明显低于同期限国债收益率，极少数银行为抢占市场份额，还出现以显著低于保本点的利率水平发放房贷的情况。\u003C/p\u003E \u003Cp\u003E监管机构对银行内卷式竞争的关注，也引发了业内对价格战合理边界的进一步探讨。博通分析金融行业资深分析师王蓬博在接受采访时表示，近年来银行业在消费贷、经营贷等业务领域持续采取&ldquo;接棒降价&rdquo;的服务策略，这种模式本质上缺乏可持续性。当银行的贷款利率下降到无法覆盖资金成本、运营成本及风险成本的临界点时，所谓的&ldquo;价格战&rdquo;就已越过合理范畴，沦为非理性竞争。\u003C/p\u003E \u003Cp\u003E根据金融监管总局披露的数据，今年一季度，商业银行净息差已降至1.43%，这是自去年四季度商业银行净息差降至1.52%后的进一步下探。\u003C/p\u003E \u003Cp\u003E谈及未来经营贷的良性展业策略，王蓬博进一步补充道，&ldquo;降价&rdquo;不应成为银行竞争的唯一筹码，而是将更多精力投入优化客群结构、拓展综合金融服务，进一步利用科技提高风控能力，挖掘新兴绿色金融、乡村金融等领域需求，才能真正实现业务扩张和资产质量的动态平衡。\u003C/p\u003E \u003Cp\u003E盘和林建议，银行在开展价格竞争时，必须坚守正向利差的核心边界，坚决杜绝&ldquo;赔本赚吆喝&rdquo;的非理性行为。各项业务的开展既要符合银行战略发展，又能切实赋能银行业绩提升。\u003C/p\u003E \u003Cp\u003E北京商报记者 孟凡霞 实习记者 周义力\u003C/p\u003E",
    "source_name": "北京商报",
    "type": "bank11"
  },
  {
    "id": 12,
    "publish_date": "2025-07-14",
    "link": "http://m.toutiao.com/group/7526840175188820520/",
    "sentiment": "positive",
    "title": "银行行业14日主力净流入748.57万元，招商银行、浦发银行居前",
    "content": "\u003Cp\u003E7月14日，银行行业上涨0.77%，今日主力资金流入748.57万元，成分股36只上涨，3只下跌。\u003C/p\u003E \u003Cp\u003E主力资金净流入居前的分别为招商银行（2.54亿元）、浦发银行（2.25亿元）、兴业银行（1.63亿元）、交通银行（1.58亿元）、中国银行（1.43亿元）。\u003C/p\u003E \u003Ctable\u003E\u003Ctbody\u003E\u003Ctr\u003E\u003Ctd\u003E序号\u003C/td\u003E\u003Ctd\u003E代码\u003C/td\u003E\u003Ctd\u003E名称\u003C/td\u003E\u003Ctd\u003E最新价\u003C/td\u003E\u003Ctd\u003E涨跌幅\u003C/td\u003E\u003Ctd\u003E主力净流入\u003C/td\u003E\u003Ctd\u003E主力净占比\u003C/td\u003E\u003C/tr\u003E\u003Ctr\u003E\u003Ctd\u003E1\u003C/td\u003E\u003Ctd\u003E600036\u003C/td\u003E\u003Ctd\u003E招商银行\u003C/td\u003E\u003Ctd\u003E45.57\u003C/td\u003E\u003Ctd\u003E-0.15\u003C/td\u003E\u003Ctd\u003E2.54亿元\u003C/td\u003E\u003Ctd\u003E8.55%\u003C/td\u003E\u003C/tr\u003E\u003Ctr\u003E\u003Ctd\u003E2\u003C/td\u003E\u003Ctd\u003E600000\u003C/td\u003E\u003Ctd\u003E浦发银行\u003C/td\u003E\u003Ctd\u003E14.11\u003C/td\u003E\u003Ctd\u003E2.25\u003C/td\u003E\u003Ctd\u003E2.25亿元\u003C/td\u003E\u003Ctd\u003E13.94%\u003C/td\u003E\u003C/tr\u003E\u003Ctr\u003E\u003Ctd\u003E3\u003C/td\u003E\u003Ctd\u003E601166\u003C/td\u003E\u003Ctd\u003E兴业银行\u003C/td\u003E\u003Ctd\u003E24.69\u003C/td\u003E\u003Ctd\u003E0.98\u003C/td\u003E\u003Ctd\u003E1.63亿元\u003C/td\u003E\u003Ctd\u003E8.27%\u003C/td\u003E\u003C/tr\u003E\u003Ctr\u003E\u003Ctd\u003E4\u003C/td\u003E\u003Ctd\u003E601328\u003C/td\u003E\u003Ctd\u003E交通银行\u003C/td\u003E\u003Ctd\u003E8.14\u003C/td\u003E\u003Ctd\u003E1.12\u003C/td\u003E\u003Ctd\u003E1.58亿元\u003C/td\u003E\u003Ctd\u003E10.42%\u003C/td\u003E\u003C/tr\u003E\u003Ctr\u003E\u003Ctd\u003E5\u003C/td\u003E\u003Ctd\u003E601988\u003C/td\u003E\u003Ctd\u003E中国银行\u003C/td\u003E\u003Ctd\u003E5.75\u003C/td\u003E\u003Ctd\u003E1.05\u003C/td\u003E\u003Ctd\u003E1.43亿元\u003C/td\u003E\u003Ctd\u003E7.13%\u003C/td\u003E\u003C/tr\u003E\u003Ctr\u003E\u003Ctd\u003E6\u003C/td\u003E\u003Ctd\u003E601916\u003C/td\u003E\u003Ctd\u003E浙商银行\u003C/td\u003E\u003Ctd\u003E3.73\u003C/td\u003E\u003Ctd\u003E1.36\u003C/td\u003E\u003Ctd\u003E9772.75万元\u003C/td\u003E\u003Ctd\u003E6.84%\u003C/td\u003E\u003C/tr\u003E\u003Ctr\u003E\u003Ctd\u003E7\u003C/td\u003E\u003Ctd\u003E601939\u003C/td\u003E\u003Ctd\u003E建设银行\u003C/td\u003E\u003Ctd\u003E9.77\u003C/td\u003E\u003Ctd\u003E0.21\u003C/td\u003E\u003Ctd\u003E8263.65万元\u003C/td\u003E\u003Ctd\u003E9.35%\u003C/td\u003E\u003C/tr\u003E\u003Ctr\u003E\u003Ctd\u003E8\u003C/td\u003E\u003Ctd\u003E601658\u003C/td\u003E\u003Ctd\u003E邮储银行\u003C/td\u003E\u003Ctd\u003E5.71\u003C/td\u003E\u003Ctd\u003E0.71\u003C/td\u003E\u003Ctd\u003E5553.82万元\u003C/td\u003E\u003Ctd\u003E4.36%\u003C/td\u003E\u003C/tr\u003E\u003Ctr\u003E\u003Ctd\u003E9\u003C/td\u003E\u003Ctd\u003E601077\u003C/td\u003E\u003Ctd\u003E渝农商行\u003C/td\u003E\u003Ctd\u003E7.51\u003C/td\u003E\u003Ctd\u003E2.18\u003C/td\u003E\u003Ctd\u003E3176.54万元\u003C/td\u003E\u003Ctd\u003E6.77%\u003C/td\u003E\u003C/tr\u003E\u003Ctr\u003E\u003Ctd\u003E10\u003C/td\u003E\u003Ctd\u003E601818\u003C/td\u003E\u003Ctd\u003E光大银行\u003C/td\u003E\u003Ctd\u003E4.39\u003C/td\u003E\u003Ctd\u003E1.15\u003C/td\u003E\u003Ctd\u003E3166.82万元\u003C/td\u003E\u003Ctd\u003E3.62%\u003C/td\u003E\u003C/tr\u003E\u003C/tbody\u003E\u003C/table\u003E \u003Cp\u003E本文源自金融界\u003C/p\u003E",
    "source_name": "金融界",
    "type": "bank12"
  }
]
			},
			{
				"category_name": "银行业竞争对手",
				"category_id": "competitor_news",
				"articles":[
  {
    "id": 1,
    "publish_date": "2025-07-14",
    "link": "https://mp.weixin.qq.com/s?__biz=MzU3MTY1MzExOQ==&chksm=fdf134ca6d87f03686debcd89cce349a5ba949999b5066abaddedf7d30b8761ff340fd427261&idx=2&mid=2247597525&sn=5a34708ffc00f2cb341da39319771884",
    "sentiment": "neutral",
    "title": "芯迈半导体增聘汇丰、海通国际、星展亚洲、兴证国际为香港上市整体协调人，全球OLED显示PMIC市场排名第一",
    "content": "\u003Cp\u003E独角兽早知道 iponews\u003C/p\u003E \u003Cp\u003E｜资讯撬动新资本｜\u003C/p\u003E  \u003Cp\u003E7月14日，港交所文件显示，芯迈半导体技术(杭州)股份有限公司进一步委任上海汇丰银行有限公司、海通国际证券有限公司、星展亚洲融资有限公司、兴证国际融资有限公司为整体协调人。\u003C/p\u003E \u003Cp\u003E此前，芯迈半导体已向港交所主板递交上市申请，华泰国际为独家保荐人。\u003C/p\u003E \u003Cp\u003E综合 | 招股书 编辑 | Echo\u003C/p\u003E \u003Cp\u003E本文仅为信息交流之用，不构成任何交易建议\u003C/p\u003E \u003Cp\u003E*公众号后台回复&ldquo;芯迈半导体&rdquo;获取完整招股书。\u003C/p\u003E  \u003Cp\u003E据招股书，芯迈半导体是一家领先的功率半导体公司，通过自有工艺技术提供高效的电源管理解决方案。公司采用创新驱动的Fab-Lite集成器件制造商(IDM)业务模式。自成立仅用时3年时间，芯迈半导体的估值快速达到200亿元级别，背后投资者包括宁德时代、小米集团、红杉中国、广汽资本、华登国际、高瓴创投、君联资本、深创投、国家基金二期等众多大牌VC和产业资本。功率半导体主要用于调节电路中的关键物理特性，如电压、电流、频率和开关状态，以实现高效的电源转换。芯迈半导体的核心业务涵盖功率半导体领域内电源管理IC和功率器件的研究、开发和销售。凭借自有工艺技术，公司为客户提供高效率的电源解决方案。芯迈半导体的产品涵盖三大技术领域：移动技术、显示技术和功率器件，广泛应用于：汽车；电信设备，包括基站和网络通信和器件；数据中心，包括AI服务器；工业级应用，包括电机驱动、电池管理系统(BMS)、绿色能源设备和人形机器人；消费电子产品，包括智能手机和电视。2022年至2024年，芯迈半导体的研发开支分别为2.46亿元、3.36亿元、4.06亿元，研发费用率（研发支出占营收的比例）分别为14.6%、20.5%、25.8%，呈逐年上升趋势。在电源管理IC领域，公司专注于移动和显示应用中的定制化电源管理IC(PMIC)，为智能手机行业、显示面板行业及汽车行业的全球领先客户提供全面的一站式电源管理解决方案。作为与客户深度融合的核心供应商，公司在所专注的关键技术领域确立了领先地位。根据弗若斯特沙利文的资料，芯迈半导体在全球PMIC市场的排名如下：按2024年的收入计算，公司的排名如下：在全球消费电子PMIC市场排名第11位；在全球智能手机PMIC市场排名第3位；在全球显示PMIC市场排名第5位；在全球OLED显示PMIC市场排名第2位。按过去十年的总出货量计算，公司的排名如下：在全球OLED显示PMIC市场排名第1位。在功率器件领域，芯迈半导体拥有具有超过20年研发经验的核心团队和涵盖硅基和碳化硅基功率器件的完备产品组合。凭借自主开发的工艺平台和创新的器件设计能力，公司已达到与全球行业领导者相当的性能指标。公司的功率半导体产品在电机驱动、电池管理系统和通信基站等应用中的市场份额快速增长，并已扩展至汽车、数据中心、AI服务器和机器人等应用领域。\u003C/p\u003E  \u003Cp\u003E业绩方面，于2022年度、2023年度、2024年度，芯迈半导体实现收入分别约为16.88亿元、16.40亿元、15.74亿元人民币；同期，年内亏损分别约为1.72亿元、5.06亿元、6.97亿元人民币。同期的经调整净利润分别为2.38亿、7692.3万、-5333.4万元。芯迈半导体向境外出售的电源管理IC产品收入的下滑拖累了公司整体的收入表现。芯迈半导体也在招股书中表示，这主要是因为海外客户面临下游消费需求疲软及消费电子市场低迷的不利因素所致。过去几年，全球功率半导体市场保持稳步增长，2020-2024年市场规模由4115亿元增至5953亿元，预计未来五年将维持7.1%的年均复合增长率，2029年有望突破8029亿元。本次芯迈半导体香港IPO募资金额拟用于以下用途：提升公司的研发能力及扩大公司的产品供应；用于潜在战略投资或收购交易；提高销售及运营效率；及用作营运资金及一般公司用途。\u003C/p\u003E   ",
    "source_name": "微信公众号 - 独角兽早知道",
    "type": "com1"
  },
  {
    "id": 2,
    "publish_date": "2025-07-14",
    "link": "https://finance.sina.cn/7x24/2025-07-14/detail-inffmtuu4795556.d.html",
    "sentiment": "neutral",
    "title": "港交所文件显示，汇丰银行7月11日斥资9070万港元回购92.56万股股份。",
    "content": "\u003Cp\u003E港交所文件显示，汇丰银行7月11日斥资9070万港元回购92.56万股股份。\u003C/p\u003E",
    "source_name": "新浪财经",
    "type": "com2"
  },
  {
    "id": 3,
    "publish_date": "2025-07-14",
    "link": "https://www.weidunews.com/article/2025-07-14/27528.html",
    "sentiment": "neutral",
    "title": "汇丰：美元“反泡沫”正在形成",
    "content": " \u003Cp\u003E【纬度新闻网】汇丰控股有限公司（HSBC）策略师近日发布研究报告指出，市场对美元的持续抛售正呈现出&ldquo;泡沫化&rdquo;特征，而这一&ldquo;反泡沫&rdquo;最终或将像所有泡沫一样破裂，预示美元贬值趋势或接近尾声。\u003C/p\u003E \u003Cp\u003E该报告由汇丰外汇策略主管保罗&middot;马克尔（Paul Mackel）带领团队撰写。他们指出，投资者当前对美元年内的急剧下滑反应过度，存在将短期走势机械外推的倾向，这种行为&ldquo;具有典型的泡沫特征&rdquo;。\u003C/p\u003E \u003Cp\u003E&ldquo;就在不久前，市场还在炒作&lsquo;强势美元泡沫&rsquo;，如今却恰恰相反，正在形成某种&lsquo;反美元泡沫&rsquo;。&rdquo;报告写道，&ldquo;当前市场对美元的单边看空情绪高度集中，这是一种警讯。&rdquo;\u003C/p\u003E \u003Cp\u003E根据彭博美元现货指数（Bloomberg Dollar Spot Index），美元今年已累计下跌逾8%。汇丰认为，美元走软的趋势在未来数月可能仍将持续，但进一步贬值的理由已显得&ldquo;过于单一化&rdquo;。\u003C/p\u003E \u003Cp\u003E汇丰分析指出，自今年4月美国总统唐纳德&middot;特朗普宣布广泛加征关税以来，美方经济政策的高度不确定性正在侵蚀美元作为全球储备货币的地位，同时加剧了&ldquo;去美元化&rdquo;趋势。不过，随着市场逐步消化关税措施的影响，这一因素所带来的卖压正逐渐减弱。\u003C/p\u003E \u003Cp\u003E策略师表示，如果美元重新回归与美国国债收益率的传统联动关系，可能意味着美元贬值趋势正在接近底部。报告还提到，美国股市与收益率之间的关联也在逐步恢复，进一步佐证市场可能正在从情绪化交易向基本面逻辑回归。\u003C/p\u003E \u003Cp\u003E尽管汇丰并不认为美元会继续大幅下挫，但报告提醒投资者仍需警惕两个潜在风险：其一是美国政策不确定性再次恶化，其二是全球经济出现加速复苏，这两者都可能引发新一轮美元抛售。\u003C/p\u003E \u003Cp\u003E此外，报告指出，美联储主席鲍威尔若被替换、以及欧元走强等事件也可能成为触发美元进一步下行的催化剂。\u003C/p\u003E \u003Cp\u003E&ldquo;尽管我们仍在考虑美元可能进一步下行的场景，但更需要警觉的是，哪些因素可能标志着美元跌势的终结。&rdquo;马克尔团队总结称，&ldquo;在我们看来，一个&lsquo;反美元泡沫&rsquo;正在形成，尽管尚未破裂，但所有泡沫终将破灭。&rdquo;\u003C/p\u003E",
    "source_name": "纬度新闻网",
    "type": "com3"
  },
  {
    "id": 4,
    "publish_date": "2025-07-14",
    "link": "https://news.qq.com/rain/a/20250714A04L5J00",
    "sentiment": "neutral",
    "title": "汇丰前高层William Shek石元良，出任恒生银行CEO顾问",
    "content": " \u003Cp\u003E石元良，\u003C/p\u003E \u003Cp\u003E1988年毕业于伦敦帝国学院，\u003C/p\u003E \u003Cp\u003E开始在英国从事航空工程师的工作；\u003C/p\u003E \u003Cp\u003E1994年回到香港从事金融业，在大通曼哈顿银行担任新兴市场利率交易员；\u003C/p\u003E \u003Cp\u003E1998年加入高盛，及后晋升为亚太区宏观交易联席主管；\u003C/p\u003E \u003Cp\u003E2002年加入美林证券，担任董事总经理，负责发展亚洲货币和利率交易业务；\u003C/p\u003E \u003Cp\u003E2005年加入香港汇丰银行，负责亚洲利率交易业务；\u003C/p\u003E \u003Cp\u003E2016年晋升为亚太区利率与信用债业务部门主管；\u003C/p\u003E \u003Cp\u003E2020年5月晋升为亚洲固定收益、货币和商品交易部门(FICC)主管。\u003C/p\u003E \u003Cp\u003E2023年被进一步委任为香港资本巿场及证券服务部门主管。\u003C/p\u003E   ",
    "source_name": "腾讯新闻",
    "type": "com4"
  },
  {
    "id": 5,
    "publish_date": "2025-07-14",
    "link": "http://www.aastocks.com/sc/stocks/news/infocast-news/IC4532309/1",
    "sentiment": "neutral",
    "title": "恒生(00011)维持内地今年经济增长预测4.9% 出口保持竞争力",
    "content": " \u003Cp\u003E&lt;汇港通讯&gt; 恒生银行(00011)经济研究部发表2025年第二及三季内地经济报告指，今年以来，外贸增长加快，带动工业生产上升，内地整体经济表现尤胜市场预期。首季国内生产总值(GDP)按年上升5.4%，高於市场估计的5.2%，也优於政府订定全年约5%的增长目标。净出口带动首季经济增长2.1个百分点，相当於近四成的 GDP 增长，而这也是近年来的最高比重。\u003C/p\u003E \u003Cp\u003E内地货物出口需求殷切。首季内地出口货额按年升近6%，连带同期工业生产亦升6.5%。考虑到企业因应美国或提高从内地进口货物的关税，继而提早出口货物，不难理解为何首季内地外贸表现理想。以美元计，首季内地输往美国的出口按年上升5%，高於去年的3.6%。\u003C/p\u003E \u003Cp\u003E另一方面，内地出口商透过开拓新市场及发展高端科技产品，有助维持竞争力。\u003C/p\u003E \u003Cp\u003E虽然外围环境的挑战，意味未来数季内地经济增长或从首季的5.4%略为放缓，但该行仍然预测今年全年内地经济增长4.9%。 (LF)\u003C/p\u003E \u003Cp\u003E#恒生 #GDP\u003C/p\u003E ",
    "source_name": "AASTOCKS.COM",
    "type": "com5"
  },
  {
    "id": 6,
    "publish_date": "2025-07-14",
    "link": "https://www.163.com/dy/article/K4F7GFR905532N3Z.html",
    "sentiment": "neutral",
    "title": "渣打银行将深度参与第三届中国国际供应链促进博览会",
    "content": "\u003Cp\u003E第三届中国国际供应链促进博览会（以下简称&ldquo;链博会&rdquo;）即将于7月16日在北京国家会议中心开幕。渣打银行将以&ldquo;链通全球，正当其时&rdquo; 为主题，重磅推出全新的一站式跨境供应链金融解决方案，并将通过创新的展台展示和丰富的现场活动呈现跨界融合、共同发展的深度实践。渣打银行（中国）有限公司行长兼副董事长鲁静将在供应链服务论坛发表主题演讲，探讨全球供应链协作新趋势。\u003C/p\u003E \u003Cp\u003E渣打银行（中国）有限公司行长兼副董事长鲁静表示：&ldquo;当前全球供应链正经历着深刻的结构性调整，受地缘政治冲突、贸易保护主义、技术革新等多重因素的影响，全球供应链关键考量，从成本效率优先转向效率、安全和韧性并重。在这样的背景下，链博会作为全球首个以供应链为主题的国家级展会，为推动上下游协同、大中小企业融通、产学研用协作和中外企业对接提供了关键平台。渣打银行将依托这一国际合作平台，通过创新的&lsquo;渣打环球链&rsquo;跨境金融解决方案，与企业伙伴一起，打造本地化、区域化和数字化的供应链体系，助力产业链供应链国际合作。&rdquo;\u003C/p\u003E \u003Cp\u003E今年是渣打银行连续第三年参与链博会，展台特别设于先进制造展区内，毗邻中信集团展台。渣打银行将在现场发布&ldquo;渣打环球链&rdquo;一站式跨境供应链金融解决方案，并将举办主题为&ldquo;稳中求进，逆风突围&mdash;&mdash;供应链全球化和韧性重构&rdquo;的圆桌论坛、&ldquo;中国中小企业出海的生态构建与能力跃升&rdquo;专题讨论等一系列展台活动。\u003C/p\u003E \u003Cp\u003E渣打已经扎根中国超过166年，是内地市场上历史最久、牌照最全、业务范围覆盖最广的国际性银行之一。支持贸易和跨境金融服务是渣打银行的DNA和专业优势，我们致力于在全球供应链中扮演好桥梁和连接器的角色，为中国企业的全球供应链延伸提供优质、创新的跨境金融服务，帮助企业提升资金管理效率，降低跨境运营成本和风险。\u003C/p\u003E ",
    "source_name": "网易",
    "type": "com6"
  },
  {
    "id": 7,
    "publish_date": "2025-07-14",
    "link": "https://www.52hrtt.com/sln/n/w/info/F1752028464036",
    "sentiment": "positive",
    "title": "肯尼亚渣打银行预测美元走软，看到新兴市场的投资机会",
    "content": " \u003Cp\u003E肯尼亚内罗毕，7 月 13 日电 &ndash; 渣打银行预计美元将在未来 6 至 12 个月内走软，该公司表示，这一发展可能会为包括非洲在内的新兴市场带来新的投资机会。\u003C/p\u003E \u003Cp\u003E在 2025 年下半年全球市场展望中，该银行强调了不断变化的全球宏观经济状况，尽管贸易政策存在不确定性，但有弹性的消费和财政刺激措施支持美国增长。\u003C/p\u003E \u003Cp\u003E欧洲受益于财政宽松政策，而中国的前景在有针对性的经济刺激和消费者需求改善后趋于稳定。印度和东盟地区的增长仍然强劲。\u003C/p\u003E \u003Cp\u003E报告表明，美元走软可能有利于新兴市场资产，这些资产历来在这种条件下表现更强劲。\u003C/p\u003E \u003Cp\u003E因此，该行将亚洲（不包括日本）股票和新兴市场本币债券的展望上调至&ldquo;增持&rdquo;。\u003C/p\u003E \u003Cp\u003E&ldquo;新兴市场投资者处于有利地位，可以利用美元动态疲软和全球贸易流动不断变化的时期，&rdquo;渣打银行非洲、中东和欧洲首席投资官 Manpreet Gill 表示。\u003C/p\u003E \u003Cp\u003E&ldquo;新兴市场债券和非美国股票等资产类别具有创收和投资组合韧性的潜力。&rdquo;\u003C/p\u003E \u003Cp\u003E该报告维持对 5-7 年期限范围内的美元计价债券的偏好，并指出随着利率下降，风险回报状况良好。\u003C/p\u003E \u003Cp\u003E与此同时，由于收益率利差压缩和投资者流入减少，发达市场投资级别公司债券的评级被下调至&ldquo;减持&rdquo;。\u003C/p\u003E \u003Cp\u003E该银行还将黄金标记为投资者的关键配置，这得益于央行的需求及其在市场不确定时期的对冲作用。\u003C/p\u003E \u003Cp\u003E展望发布之际，全球投资者正在重新平衡投资组合，以应对不同的货币政策路径、缓解通胀以及对另类资产的兴趣日益浓厚。\u003C/p\u003E \u003Cp\u003E对于非洲来说，该报告预示着资本流入的潜在机会，尤其是在当地债券市场和上市股票。\u003C/p\u003E \u003Ch5\u003E（来源：肯尼亚商业信息网）\u003C/h5\u003E \u003Cp\u003E以上就是小编为您分享《肯尼亚渣打银行预测美元走软，看到新兴市场的投资机会》的全部内容，更多有关苏里南华人最新消息、新闻，请多多关注华人头条财经频道。您还可以下载我们的手机APP，每天个性化推荐你想要看的华人资讯！\u003C/p\u003E ",
    "source_name": "华人头条",
    "type": "com7"
  },
  {
    "id": 8,
    "publish_date": "2025-07-13",
    "link": "https://mp.weixin.qq.com/s?__biz=MzkwNDI4NzQ1Mw==&chksm=c1e34f987e57f46c759382ac3293193e52e11023bebf29478cfbfc06c5900e788ee24947ee6a&idx=1&mid=2247499014&sn=6af7b040a6b27784a250f9ea874f1f30",
    "sentiment": "neutral",
    "title": "全球投资资讯 | 花旗2025年中期中国经济展望——稳增长与结构分化并存",
    "content": " \u003Cp\u003E2025年已过半程，来势汹汹的关税战下，中国经济实际表现如何？下半年国内经济和外部环境将呈现哪些变化趋势？增量宏观政策和改革应如何布局？\u003C/p\u003E \u003Cp\u003E中国金融四十人论坛（CF40）理事单位代表、高盛首席中国经济学家闪辉表示，上半年，在关税冲击下，我国出口表现超出预期，以旧换新政策效果和创新领域也有惊喜表现。预计上半年我国实际GDP增长约为5.2%，相较全年5%左右的增长目标取得不错表现。\u003C/p\u003E \u003Cp\u003E但房地产市场再现走弱迹象、地方财政压力明显。去年9月以来实施的一揽子增量政策之中，10万亿化债政策和地产政策发挥了重要作用，但仍未根本解决地方财政难题和房地产下行压力。此外，劳动力市场乏力、低通胀局面持续等挑战仍存。\u003C/p\u003E \u003Cp\u003E无为家办投稿邮箱：FOWW_2021@163.com\u003C/p\u003E \u003Cp\u003E本文仅为信息交流之用，不构成任何投资建议\u003C/p\u003E \u003Cp\u003E本文字数约 \u003Cem\u003E8000 \u003C/em\u003E字，阅读时间约 \u003Cem\u003E25 \u003C/em\u003E分钟。\u003C/p\u003E \u003Cp\u003E而花旗近期也发布了一篇标题为《China Economics&mdash;25H2 Outlook: Steady Growth with Divided Structure》的报告。报告表示，我们将2025年GDP增速预测从4.7%上调至5.0%。我们仍认为未来数月可能暂停或回调20%的芬太尼类物质关税。经测算，相关回补效应规模约323亿美元（占年度出口额0.9%）&mdash;&mdash;影响显著但尚不致扭转出口增长趋势。\u003C/p\u003E \u003Cp\u003E国内复苏分化态势料将延续至2025年下半年：新经济动能增强与房地产行业承压并存。鉴于2025年上半年经济表现强劲，尽管当前暂无迫切政策托底需求，我们仍观察到政府实现年度GDP目标的坚定决心。若有必要，准财政政策将提供额外支撑，稳定的宏观环境有望孕育结构性投资亮点。\u003C/p\u003E \u003Cp\u003E一\u003C/p\u003E \u003Cp\u003E国内经济：分化复苏态势延续\u003C/p\u003E \u003Cp\u003E尽管整体经济保持韧性，当前仍呈现&ldquo;供给端强于需求端、新经济强于旧经济&rdquo;的分化特征，这一趋势或将延续至2025年下半年。我们认为定向政策支持与消费偏好转变已催生结构性亮点，但对政策延续性及潜在需求透支的担忧可能浮现。\u003C/p\u003E \u003Cp\u003E1. 消费市场：耐用品承压，服务业升温\u003C/p\u003E \u003Cp\u003E谨慎情绪促使消费行为更趋理性化、选择性与价值导向（图1）。2025年一季度居民储蓄率达41.1%，仍高于疫情前38.4%的水平。截至5月末，居民存款余额攀升至161万亿元的历史峰值，较长期趋势值高出31万亿元（约合全年零售额的75%）（图2）。\u003C/p\u003E \u003Cp\u003E尽管购买力持续释放可支撑整体消费规模，但价值型消费者可能仅为其认可的商品与服务买单。我们判断消费者信心已触底，2025年下半年有望企稳，预计全年社零增速为4.7%，6-12月小幅放缓至4.5%。\u003C/p\u003E \u003Cp\u003E图1 (左图）：消费者信心；图2 (右图）：居民存款\u003C/p\u003E  \u003Cp\u003E来源：国家统计局、Wind、中国人民银行、花旗研究\u003C/p\u003E \u003Cp\u003E耐用品销售或将阶段性放缓。前五个月以旧换新政策效果显著，我们测算其对社零增速贡献达2个百分点。但随着基数效应抬升（尤其2025年四季度）及补贴边际效用递减，政策拉动作用将减弱。不过考虑到潜在需求渐进释放，汽车销售仍有望保持较强韧性。\u003C/p\u003E \u003Cp\u003E服务消费有望持续向好。中国消费者对情感价值与体验的支付意愿已超越单纯功能需求，1-5月服务零售额在高基数、少政策支持下仍以5.2%的增速跑赢商品零售（5.1%）。近期假期旅游餐饮需求旺盛，&ldquo;银发经济&rdquo;正成为文娱体验服务的新增长极，&ldquo;自我补偿型消费&rdquo;在年轻群体中也日益普及。\u003C/p\u003E \u003Cp\u003E此外，入境旅游对宏观经济的贡献度提升，我们测算其有望在今年拉动GDP增长0.15个百分点。综合来看，服务消费将持续复苏，成为支撑整体消费的中流砥柱。\u003C/p\u003E \u003Cp\u003E2. 投资：新旧经济冰火两重天\u003C/p\u003E \u003Cp\u003E在房地产低迷与关税压力的双重影响下，投资领域呈现分化格局。尽管DeepSeek的进展强化了AI资本开支的预期，但旧经济仍在寻底过程中。我们将2025年全年固定资产投资（FAI）增速预测微调至4.0%，较1-5月的3.7%略有回升。\u003C/p\u003E \u003Cp\u003E下行压力：地产投资与传统资本开支。随着政策刺激效应衰减，5月一线城市房价重现跌势（图3）。虽然国务院再度强调加大行业支持力度（新华社2025年6月13日），我们认为后续可能出台的政策组合包括：进一步松绑限购、财政资金支持住房/土地回购、激活城市更新需求等。但房地产行业今年仍将构成拖累（尽管程度可能减轻）。与此同时，4-5月受美国加征关税冲击，制造业资本开支明显放缓，出口导向型投资的疲软可能带来额外下行风险。\u003C/p\u003E \u003Cp\u003E图3 (左图）：70城二手住宅价格；图4 (右图）：2025年预计新增AI相关资本支出\u003C/p\u003E  \u003Cp\u003E来源：国家统计局、Wind、中国人民银行、花旗研究\u003C/p\u003E \u003Cp\u003E增长动能：AI投资与设备更新。我们维持此前预判&mdash;&mdash;AI相关资本开支有望带来约5000亿元的增量贡献，这一估算已纳入年内最新进展（图4）。高技术领域投资持续高增，1-5月高技术服务业FAI同比增长11.6%，其中信息技术领域增速达41.4%。设备更新改造正成为FAI增长的重要引擎，2025年预算安排2000亿元专项国债用于设备更新（2024年为1500亿元）。我们认为政策支持的延续性将使设备投资与新基建的动能贯穿2025年下半年。\u003C/p\u003E \u003Cp\u003E二\u003C/p\u003E \u003Cp\u003E出口形势：关键变量显现，回补效应整体可控\u003C/p\u003E \u003Cp\u003E今年以来，中国出口持续表现超预期。尽管年初市场普遍担忧美国加征关税将导致中国出口大幅放缓，且实际关税生效时间早于预期、税率也高于预期&mdash;&mdash;日内瓦会谈后关税水平仍维持在40%左右（图5），但2025年前五个月，中国出口仍实现美元计价同比增长6.0%、实际增长8.8%；贸易顺差达4720亿美元，较2024年同期的3360亿美元显著扩大。净出口继续成为2025年上半年GDP增长的主要拉动力。\u003C/p\u003E \u003Cp\u003E然而，美国关税的影响仍不容小觑。在关税政策剧烈波动背景下，4-5月中国对美出口同比分别下滑21.0%和34.5%，呈现全行业普遍下降态势。值得注意的是，即便是享受关税豁免的智能手机、计算机等产品，其出口跌幅甚至超过了整体水平。\u003C/p\u003E \u003Cp\u003E图5(左图）：美国对华关税 ；图6(右图）：出口增长分解\u003C/p\u003E  \u003Cp\u003E数据来源：美国国际贸易委员会数据系统、白宫、花旗研究部\u003C/p\u003E \u003Cp\u003E市场预期为何出现偏差？出口韧性可能源自多重结构性因素（图6）：\u003C/p\u003E \u003Cp\u003E转口贸易与供应链多元化：东盟和印度自华进口增速显著高于其自其他地区进口（图7）。例如，尽管中国电子终端产品出口疲软，但电子中间品对越南、印度的出口却快速增长，这很可能反映了供应链转移趋势（图8）。我们测算，中国对东盟出口约9.6%、对印度出口约12.8%可能涉及转口贸易或供应链调整。\u003C/p\u003E \u003Cp\u003E图7(左图）：主要国家进口增速（2025年年初至今）；图8(右图）：中国出口\u003C/p\u003E  \u003Cp\u003E数据来源：花旗研究部（Citi Research）、中国海关（China Customs）、Haver Analytics\u003C/p\u003E \u003Cp\u003E竞争优势强化：中国出口商正积极开拓全球市场，国内价格下行压力环境及人民币对CFETS货币篮子贬值进一步提升了出口竞争力。这一优势覆盖了高低端制造业&mdash;&mdash;无论是服装、玩具等劳动密集型低价值商品，还是锂离子电池等新兴高端产品，年初至今均保持强劲出口增速（图9）。\u003C/p\u003E \u003Cp\u003E新需求增长点：中国的&ldquo;内循环&rdquo;正通过对外投资走向全球。1-5月，非洲、非欧盟欧洲国家等市场贡献了约2.5个百分点的出口增长（图10），其中&ldquo;一带一路&rdquo;倡议可能尤其带动了资本品需求。\u003C/p\u003E \u003Cp\u003E图9(左图）：中国锂离子电池及微量出口；图10(右图）：中国对外直接投资与出口\u003C/p\u003E  \u003Cp\u003E数据来源：中国海关、商务部、Wind、花旗研究部（Citi Research）\u003C/p\u003E \u003Cp\u003E我们预计2025年下半年出口仍将保持韧性。中国的竞争优势和多元化贸易网络将继续为整体出口提供支撑。我们预测2025年全年出口同比增长2.3%，其中6-12月同比微降0.1%，优于市场预期的1.0%/-2.2%。\u003C/p\u003E \u003Cp\u003E贸易谈判方面：我们重申有别于市场共识的观点，未来几个月内20%的芬太尼类物质关税可能被暂停或取消。\u003C/p\u003E \u003Cp\u003E关税影响评估：我们维持今年中国对美出口同比下降10%的预测。高频数据显示对美出口或已初步触底，但随着电子等产品出口旺季临近，不确定性仍然高企（见图11、图12）。\u003C/p\u003E \u003Cp\u003E图11(左图）：中国锂离子电池及微量出口；图12(右图）：中国对外直接投资与出口\u003C/p\u003E  \u003Cp\u003E数据来源：中国海关、商务部、Wind、花旗研究部（Citi Research）\u003C/p\u003E \u003Cp\u003E回补效应分析：直接对美出口的前置效应并不显著，2024年11-12月预计仅涉及22亿美元，且可能已通过4-5月的下滑完成回补（图13）。而经第三国转口的前置效应可能在1-5月带来约323亿美元的出口增量（根据中国对东盟、印度出口增速显著高于其他地区的差值测算，见图14）。若这323亿美元（约占2024年出口额的0.9%）全部完成回补，将使未来七个月出口增速承压约1.5个百分点。\u003C/p\u003E \u003Cp\u003E图13 (左图）：中国对美出口；图14 (右图）：中国对东盟出口\u003C/p\u003E  \u003Cp\u003E来源：中国海关、CEIC、花旗研究\u003C/p\u003E \u003Cp\u003E三\u003C/p\u003E \u003Cp\u003E政策展望：聚焦准财政刺激工具\u003C/p\u003E \u003Cp\u003E花旗研究表示，决策层对实现今年&quot;5%&quot;增长目标态度坚决，但现阶段可能倾向于观望。鉴于年初以来经济平稳运行且2025年三季度基数较低，我们认为短期内出台强力刺激政策的紧迫性有限。预计央行将在2025年下半年进行小幅降息（10BP），且不会追加预算。必要时当局可能动用结构性货币政策/准财政政策工具，通胀温和回升或成为次要政策目标，同时通过小规模供给侧措施遏制价格下行压力。\u003C/p\u003E \u003Cp\u003E1. 货币政策：温和降息与结构性工具并重\u003C/p\u003E \u003Cp\u003E预计2025年下半年将下调政策利率10个基点和存款准备金率50个基点，但其象征意义大于实际宽松效果（图15）。当前政策利率向贷款利率的传导效率持续减弱。除降准外，央行可能通过逆回购、MLF操作甚至国债购买维持银行间流动性充裕。\u003C/p\u003E \u003Cp\u003E图15 (左图）：降息与银行净息差；\u003C/p\u003E \u003Cp\u003E图16 (右图）：中国人民银行对其他存款性公司债权（2025年3月）\u003C/p\u003E  \u003Cp\u003E来源：Wind、中国人民银行、花旗研究\u003C/p\u003E \u003Cp\u003E结构性政策工具正成为更重要的发力点。央行已扩大再贷款等工具适用范围（图16），涵盖科技创新（2024年4月起）、房地产（2024年5月推出的住房/土地收购再贷款）、资本市场（2024年9月设立非银机构互换额度及股票回购再贷款）及消费领域（2025年5月推出消费与养老再贷款）。但资金投放效果欠佳，再贷款余额近几个季度持续收缩。未来数月央行可能通过这些工具维持信贷增长，特别预计2025年下半年将重启约5000亿元规模的PSL或类似政策性金融工具。\u003C/p\u003E \u003Cp\u003E2. 财政政策：暂不追加预算\u003C/p\u003E \u003Cp\u003E我们预计今年不会追加政府债券额度或修订预算。财政政策今年前置发力已对经济活动形成支撑。财政部在余下月份仍有一定调控空间：6-12月剩余政府债额度7.5万亿元，而去年财政后置发力时同期实际发行量达8.8万亿元（图25）。财政收入年初表现稳健，1-5月同比仅微降0.3%，优于全年收支平衡的预算目标。财政部将稳步执行2025年预算，重点推进市场化措施：延续以旧换新政策、育儿补贴、加大房地产支持力度。\u003C/p\u003E \u003Cp\u003E若需额外刺激，财政部可能动用准财政工具，极端情况下或提前启用2026年2万亿元置换债券额度。后者仅在外需恶化超预期、经济增长目标面临脱轨风险时才会启动。由于全国人大去年已批准6万亿元债券额度扩容（新华社2024年11月8日），提前发行2026年置换债券的法律障碍远低于直接修订预算。据我们了解，该2万亿元额度在2025年提前发行无需再次经人大审议。基准情形下，预计PSL等政策性金融工具将加码支持城市更新等投资领域。\u003C/p\u003E \u003Cp\u003E四\u003C/p\u003E \u003Cp\u003E供给侧改革2.0：旧瓶装新酒？\u003C/p\u003E \u003Cp\u003E正如我们曾指出的，供给侧改革2.0可能是中国摆脱长期工业价格下行压力的关键一步。这一表述本身或许令人耳熟：2015-2018年的供给侧改革曾终结了长达54个月的PPI价格下行压力周期。叠加棚户区改造政策的发力，PPI同比增速在短短22个月内从-5.9%飙升至6.9%，随后经济迎来名义增长复苏。\u003C/p\u003E \u003Cp\u003E花旗认为，以&ldquo;反内卷&rdquo;为名的新一轮供给侧改革可能即将启动。该术语首现于2015年中央经济工作会议文件，2016-2018年间主要推行大刀阔斧的去产能措施。虽然2015-2023年会议公报持续提及该词，但去年表述出现变化&mdash;&mdash;最高决策层转而强调遏制&ldquo;内卷式竞争&rdquo;。故而花旗表示近期召开的中央财经委会议可能为酝酿已久的供给侧改革2.0拉开序幕。\u003C/p\u003E \u003Cp\u003E中央财经委会议规格如何？其重要性体现在哪里？该委员会通常每年召开两次会议，既讨论短期经济问题也谋划长期发展战略。2024年2月的会议部署了消费品以旧换新和设备更新两大举措&mdash;&mdash;至今仍是经济增长的重要驱动力（中国政府网2024年2月23日）。\u003C/p\u003E \u003Cp\u003E2022年4月会议聚焦现代化基础设施体系（中国政府网2022年4月26日），此后基建投资增速明显加快。会议明确提出三大方向：依法依规治理企业低价无序竞争、引导企业提升产品品质、推动落后产能有序退出。尽管未直接提及&ldquo;反内卷&rdquo;或&ldquo;供给侧改革&rdquo;，花旗认为这实质上构成了供给侧改革2.0的行动纲领。\u003C/p\u003E \u003Cp\u003E为何此时推进？企业盈利承压与产品质量隐忧使改革势在必行，而经济企稳态势则提供了实施窗口。当前PPI价格下行压力已持续32个月，创下1996年有月度数据统计以来第二长记录。虽然部分价格下行压力源于技术进步带来的良性降价，但长期全面价格下行压力已侵蚀企业利润，这种压力正沿产业链蔓延，甚至引发产品质量风险。与此同时，今年经济增长态势总体稳健，实现5%增长目标压力有限，这为决策层聚焦供给侧结构性改革创造了条件。\u003C/p\u003E \u003Cp\u003E后续关注点何在？中央财经委会议后，需重点关注三方面动态：即将召开的政治局会议的政策定调、国务院及发改委等部委落地的具体方案。改革覆盖哪些行业、产能削减范围与力度等细节都至关重要。除供给侧改革本身外，本轮是否配套需求端刺激政策同样值得关注。回顾2015-2018年改革，棚户区改造曾为经济名义增长提供需求侧支撑。我们谨慎预计2025年下半年或将推出约5000亿元规模的准财政刺激措施。\u003C/p\u003E \u003Cp\u003E1. 改革动因何在？\u003C/p\u003E \u003Cp\u003E报告表示，本轮供给侧改革2.0的驱动逻辑已截然不同，当前库存积压程度远不及2015-18周期，仅个别行业存在结构性压力，首先，产能利用率未触及警戒线。2024年一季度产能利用率为74.1%，虽处季节性淡季但仍高于2023年同期的73.6%，更显著优于2016年73%以下的低谷水平，宏观层面整体产能过剩并不严峻（图17）。\u003C/p\u003E \u003Cp\u003E图17 (左图）：工业产能利用率与PPI；图18 (右图）：工业企业产成品库存\u003C/p\u003E  \u003Cp\u003E来源：国家统计局、Wind、花旗研究\u003C/p\u003E \u003Cp\u003E其次，库存压力相对可控。工业库存累积自2021年末持续放缓，近两年维持个位数低速增长（图18）。即便是被视为过剩典型的钢铁行业，库存量也低于季节性规律。\u003C/p\u003E \u003Cp\u003E此外，价格下行冲击有限。对比2015年末PPI同比-5.9%的深跌，近期工业品价格下行压力幅度仅约-3%。所谓&ldquo;过剩&rdquo;产品价格韧性更强：当前螺纹钢价格约3000元/吨，远高于2015年末1700元/吨的历史底部。\u003C/p\u003E \u003Cp\u003E我们认为，此轮供给侧改革2.0的主要驱动力已转向企业盈利压力、产品质量升级需求及国际贸易摩擦，而非单纯的产能过剩问题。具体而言：\u003C/p\u003E \u003Cp\u003E1）价格下行压力持续：尽管当前工业品价格下行压力程度较2015年前有所缓和，但截至今年5月已持续32个月。值得注意的是，30个工业部门中有25个出现价格负增长，这种广泛且顽固的价格下行压力态势可能促使决策层保持警惕&mdash;&mdash;即便他们更关注实际经济增长。\u003C/p\u003E \u003Cp\u003E2）企业盈利与产品质量：在价格下行压力背景下，过度竞争持续挤压利润空间。工业企业利润已连续三年下滑（此前仅2015年出现过类似情况），1-5月累计增速仍为负值。国家统计局调查样本中，亏损企业数量在1-5月攀升至15.8万家以上，创历史新高。2024年制造业利润率下滑至4.6%，为至少2017年以来最低水平。这种压力可能沿供应链进一步传导，导致产品质量风险上升。财政当局同样面临税收萎缩的压力，进而制约支出能力。在名义增长疲弱环境下，债务管理难度加大成为必然结果。\u003C/p\u003E \u003Cp\u003E3）国际贸易摩擦：中国与贸易伙伴（不仅限于美国）的争端正在升级。2024年针对中国的反倾销/反补贴调查达198起，同期货物贸易顺差逼近1万亿美元&mdash;&mdash;我们预计今年顺差规模将突破该关口。化工和钢铁行业成为贸易救济措施的主要针对领域。\u003C/p\u003E \u003Cp\u003E2. 哪些行业需要供给侧改革？\u003C/p\u003E \u003Cp\u003E花旗研究部通过对国家统计局制造业细分行业的三维度量化评估，得出以下结论：价格指标方面，我们考察1-5月PPI同比变化（负值越大表明供给侧改革2.0越紧迫），以及价格下行压力持续性（以截至5月的PPI同比负增长累计月数衡量&mdash;&mdash;负增长持续时间越长，改革需求越迫切）。盈利能力指标采用2024年全年规模以上工业企业中的亏损企业占比。贸易摩擦指标则纳入2023-25年针对中国的贸易救济案件数量。\u003C/p\u003E \u003Cp\u003E供给侧改革2.0紧迫性最高的五大行业依次是：黑色金属冶炼和压延加工业（以钢铁为主）、石油煤炭及其他燃料加工业、化学原料和化学制品制造业、非金属矿物制品业（包括水泥、玻璃等）、金属制品业。这些行业均表现出深度持续价格下行压力、盈利能力恶化和贸易摩擦加剧三大特征。\u003C/p\u003E \u003Cp\u003E部分备受关注的子行业虽未进入前五，但同样可能面临供给侧干预：新能源汽车及电池产业链：该行业与上述五大行业的紧迫性差距不大。尽管属于重点发展的&ldquo;新质生产力&rdquo;范畴，但其面临的行业竞争和贸易摩擦强度不容忽视；光伏产业链：尽管绿色能源需求增长，但产能过剩仍是该行业长期特征；生猪养殖业：据悉决策层已着手调控能繁母猪存栏量，此举或将推动猪肉价格在今年晚些时候企稳。\u003C/p\u003E \u003Cp\u003E3. 预计将采取哪些具体措施？\u003C/p\u003E \u003Cp\u003E我们认为将推出一套针对不同行业的反内卷组合拳。国家发改委主任已明确提出要分行业制定行动计划，削减低效产能并扩大中高端供给（新华社3月6日电）。虽然可选措施多样，但具体政策将因行业而异。\u003C/p\u003E \u003Cp\u003E产能削减/控制：这仍是解决供给过剩最有效的方式，但我们认为行政化去产能不会在所有行业推行。在煤炭、钢铁、水泥等由少数大型国企主导的行业更易实施。\u003C/p\u003E \u003Cp\u003E监管趋严：可能通过提高环保、能耗、产品质量安全等标准来挤压低端产能。吸取房地产&ldquo;三条红线&rdquo;教训，或将运用杠杆率、流动性比例及应付账款管理等金融监管工具，防范系统性风险。同时可能强化劳工保护、社保覆盖等社会责任要求。这些措施可能适用于化工、金属制品等重工业，以及民营主导的光伏、新能源车产业链，甚至科技与服务提供商。\u003C/p\u003E \u003Cp\u003E产业政策调整：决策层可能逐步退出对过度竞争行业的政策扶持，例如实现电动车与燃油车&ldquo;油电同权&rdquo;。中央政府也正通过&ldquo;全国统一大市场&rdquo;框架规范地方政府行为，减少或取消地方保护主义的供给侧补贴。此外，日益加剧的贸易摩擦可能导致出口退税下调，去年11月电池和化石燃料行业已出现先例。\u003C/p\u003E \u003Cp\u003E不过，花旗预计本轮改革不会复制上一轮供给侧改革的模式，当前供给侧问题具有多维性，且较2015-18年更为复杂&mdash;&mdash;例如汽车厂商间的价格战与钢铁产能过剩就存在本质差异。多重政策目标下的协调难度也将加大：发展&ldquo;新质生产力&rdquo;的战略导向，可能使新兴行业（特别是新能源汽车）难以实施产能限制；而供应链自主可控的要求，也可能削弱去产能力度。虽然上半年经济稳健增长暂时缓解了顾虑，但5%的增速目标仍可能制约产能出清。\u003C/p\u003E \u003Cp\u003E若改革落实到位，或将产生温和再通胀效应，但对就业市场影响有限。供给侧改革2.0有望助力PPI触底回升，但反弹幅度取决于政策执行力（图19）。若能与房地产等需求端政策形成合力，PPI和GDP平减指数或更快转正（图20）。\u003C/p\u003E \u003Cp\u003E图19 (左图）：CPI与PPI预测；图20 (右图）：PPI与M1-M2增速差\u003C/p\u003E  \u003Cp\u003E数据来源：国家统计局、中国人民银行、Wind、花旗研究\u003C/p\u003E \u003Cp\u003E我们对此保持审慎预期：预计2025年下半年通过PSL等工具投放约5000亿元准财政资金，但排除追加财政预算的可能。当前我们已将CPI和PPI在2025年四季度企稳的预期纳入基准情景，暂不上修预测值。就业影响方面，截至2023年末上述五大制造业行业在城镇非私营单位就业人数为650万，不足城镇非私营就业总量的5%。且经过上一轮改革和技术升级，该数据已较2013年1070万的峰值显著下降，考虑到本轮不会采取激进去产能措施，对就业市场的冲击将更为有限。\u003C/p\u003E  \u003Cp\u003E版权说明：除非无法确认，无为家办均在文章观点引用时或文章末尾备注了来源和作者，如涉及版权、标注有错漏等问题，请发送消息至微信号（FOWW_2021）或公众号在线客服与我们联系，我们会立即删除，并表示歉意，或与您共商解决，非常感谢！\u003C/p\u003E \u003Cp\u003E&mdash; 无为家族办公室(FOWW) &mdash;\u003C/p\u003E \u003Cp\u003E无为家族办公室成立于2021年，秉承以客户利益为第一位，有所为、有所不为，怀着敬畏心顺应市场规律，为客户做好全球资产配置。\u003C/p\u003E \u003Cp\u003E主营业务：投资咨询、资产管理、股权结构规划、遗产规划、企业和家族传承财税规划、继承人培养计划、留学服务、全球资产配置、上市咨询等客户家族生意发展所需的金融服务及家族成员的专属服务。\u003C/p\u003E  ",
    "source_name": "微信公众号 - 无为家族办公室",
    "type": "com8"
  },
  {
    "id": 9,
    "publish_date": "2025-07-14",
    "link": "http://3g.cnfol.com/hkstock/shichangfenxi/20250714/31465630.shtml",
    "sentiment": "neutral",
    "title": "花旗：将波音目标价上调至270美元",
    "content": "\u003Cp\u003E花旗：将波音(BA.US)目标价格从220美元上调至270美元。 花旗：将波音目标价上调至270美元 \u003Ca href=\"http://3g.cnfol.com/zgglg_stock.shtml\"\u003E美股\u003C/a\u003E异动丨波音盘前涨1.5% FAA指公司燃油开关锁安全 继续颁布适航指令\u003C/p\u003E",
    "source_name": "Cnfol.com",
    "type": "com9"
  },
  {
    "id": 10,
    "publish_date": "2025-07-14",
    "link": "http://www.licai18.com/article/ArticleDetail.jsp?docId=3239707",
    "sentiment": "positive",
    "title": "花旗吹响航空军工“集结号”",
    "content": "\u003Cp\u003E⑴花旗一次性调高7家龙头航太与国防企业目标价，波音从220美元升至270美元，通用动力从330美元升至348美元，TransDigm更从1635美元升至1795美元，全数维持&ldquo;买入&rdquo;。 \u003Cbr\u003E  ⑵核心逻辑是商用机产量攀升：737机型已稳在每月38架，年底有望达42架，关键指标全部绿灯。 \u003Cbr\u003E  ⑶售后市场、公务机及全球防务需求同步旺盛，标普500航空航天与国防板块年内已涨27.6%。 \u003Cbr\u003E  ⑷风险监控点聚焦通用动力公务机交付韧性、全球冲突带动的国际防务订单，以及潜在关税扰动\u003C/p\u003E ",
    "source_name": "licai18.com",
    "type": "com10"
  },
  {
    "id": 11,
    "publish_date": "2025-07-14",
    "link": "https://www.hstong.com/news/detail/25071415355777554",
    "sentiment": "positive",
    "title": "摩根大通预测5000亿美元资金涌入美股",
    "content": "\u003Cp\u003E（转自：ETF炼金师）\u003C/p\u003E \u003Cp\u003E美股和亚洲股市近期备受投资者青睐，摩根大通在最新发布的报告中预测，2025年下半年将有高达5000亿美元（约合人民币36000亿元）的资金注入美国股市，主要来源于散户投资者。报告指出，截至目前，散户投资者在今年内已累计净买入股票达2700亿美元（约合人民币19000亿元）。\u003C/p\u003E \u003Cp\u003E分析师Nikolaos Panigirtzoglou在报告中强调，散户投资者的购买意愿将推动美股在年底前再上涨5%至10%。根据数据显示，今年前四个月，散户投资者的净买入态势非常强劲。他们在今年上半年展现出前所未有的投资热情，Vanda Research的数据显示，散户投资者在1至6月的股票和ETF累计净购买量达到了十年来的最高水平。\u003C/p\u003E \u003Cp\u003E在具体的股票选择上，科技股吸引了大量散户投资者的关注。英伟达（NVIDIA）成为上半年散户投资者最受欢迎的股票，资金流入达193亿美元，而特斯拉（Tesla）则紧随其后，净买入额为119亿美元。尽管散户投资者在5月和6月选择了获利了结，摩根大通分析师认为这只是对美股V形反弹的自然反应，预计他们将于7月重新恢复股票购买。\u003C/p\u003E \u003Cp\u003E此外，摩根大通也指出，尽管市场上对于外国投资者在美国关税动荡和预算赤字扩大情况下的投资意愿表示担忧，但仍有可能在当前基础上新增500亿至1000亿美元的投入。外资的&ldquo;抵制&rdquo;被认为是不可持续的，投资者无法忽视全球股市中重要的增长板块&mdash;&mdash;标普500指数的表现。自今年2月以来，外国投资者总体上处于&ldquo;买家罢工&rdquo;状态，他们希望在美元企稳后再对美股进行投资，近期美元指数稳定在98左右，或暗示美元企稳的可能性正在增加。\u003C/p\u003E \u003Cp\u003E与此同时，亚洲股市也迎来了外资的持续关注。根据7月11日高盛的最新报告，因宏观经济环境的改善及关税政策的确定性增加，高盛将MSCI亚太（日本除外）指数的12个月目标价上调3%，预期该指数在此期间的回报率有望达到9%。高盛策略师Timothy Moe表示，美联储的宽松政策导致美元走弱，将使中国香港成为主要受益市场之一。\u003C/p\u003E \u003Cp\u003E高盛的分析认为，关税政策与宽松的货币政策可能成为第三季度影响亚洲股市的重要宏观因素。即使关税税率略高于市场基线预期，对基本面增长的影响也不会如二季度初担忧的那样负面。高盛同时维持对中国、日本和韩国股市的&ldquo;增持&rdquo;评级，而将马来西亚股市的评级下调至&ldquo;减持&rdquo;。\u003C/p\u003E \u003Cp\u003E近期，中国股市表现强劲，沪指在本周三强势回升，重返3500点。这是自2024年11月以来首次达到该点位，且沪指已经连续三周录得上涨表现。与之相比，MSCI亚洲指数（日本除外）在过去一个月的涨幅为5.33%，这是自2024年9月以来的最大月度涨幅，明显超过全球指数的涨幅。\u003C/p\u003E \u003Cp\u003E在对亚洲股市前景的看法上，巴克莱和渣打银行的分析师也表示看好今年下半年的表现，他们预计资本流入将增加，企业盈利将有所改善，政策环境也会趋于宽松。渣打银行的最新报告指出，全球央行的宽松政策、美国经济的软着陆机会以及美元走弱都将为风险资产创造良好的环境，因此将亚洲（除日本）股票的评估上调至超配。\u003C/p\u003E",
    "source_name": "华盛通",
    "type": "com11"
  },
  {
    "id": 12,
    "publish_date": "2025-07-14",
    "link": "https://gu.qq.com/resources/shy/news/detail-v2/index.html#/?id=nesSN20250714111511954189b0&s=b",
    "sentiment": "neutral",
    "title": "首钢集团与中国银行战略合作签约",
    "content": "\u003Cp\u003E7月10日，首钢集团与中国银行战略合作签约仪式举行。中国银行党委书记、董事长葛海蛟，党委副书记、行长张辉；首钢集团党委书记、董事长赵民革，党委副书记、总经理邱银富，总会计师孙维壮，副总经理赵天旸，总审计师邹立宾，以及双方有关部门领导参加签约仪式。\u003C/p\u003E \u003Cp\u003E签约仪式上，赵民革对中国银行给予首钢集团长期以来的信任与支持表示衷心感谢，并介绍了首钢发展情况。他指出，首钢集团和中国银行是长期战略合作伙伴，此次战略合作协议的签署，将推动双方的合作关系更加紧密、更加高效。希望双方在培育发展新质生产力，推动传统产业转型升级、培育壮大新兴产业、布局未来产业中继续深化合作、优势互补、携手共进，共同探索金融与实体经济发展的新模式、新路径，为推动行业进步和区域经济发展注入新的动力。\u003C/p\u003E \u003Cp\u003E葛海蛟对首钢创新发展取得的成绩表示赞许。他表示，中国银行和首钢集团同为百年企业、共结奥运之缘，长期以来保持融洽银企关系，在重大项目建设、绿色信贷、跨境结算、债券市场等领域构建了良好合作基础。中国银行将以此次签约为契机，进一步统筹境内外、商投行资源，积极对接首钢集团各项金融需求，加强在科技金融、绿色金融、人民币国际化等领域合作，持续拓展合作广度和深度，以高质量金融服务助力首钢集团高质量发展，推动双方战略合作不断迈上新台阶。\u003C/p\u003E \u003Cp\u003E双方共同签署了《战略合作协议》。\u003C/p\u003E ",
    "source_name": "QQ.com",
    "type": "com12"
  },
  {
    "id": 13,
    "publish_date": "2025-07-13",
    "link": "http://www.cbimc.cn/content/2025-07/14/content_551301.html",
    "sentiment": "neutral",
    "title": "农行天津市分行：施足金融“底肥” 激发乡村产业发展活力",
    "content": "\u003Cp\u003E近年来，在乡村振兴战略深入推进的过程中，中国农业银行天津市分行以金融为杠杆撬动农业产业升级，创新金融服务机制、优化金融产品供给，将金融服务送到农户家门口，走出了一条“政策引导、金融赋能、产业振兴、农民增收”的乡村振兴之路。\u003C/p\u003E\u003Cp\u003E  “红瑶贷”催绿“千亩田”\u003C/p\u003E\u003Cp\u003E  清晨，在天津市宁河区岳龙镇的田野上，张立军正蹲在刚翻整好的红薯地旁边，手里紧紧攥着一张银行卡——这张卡里的钱是他三天前从中国农业银行天津宁河支行拿到的“及时雨”：“往年这时候总愁钱，买薯苗、雇农机都得赊账，今年向银行申请的贷款一周就到账了，还不用抵押，这下能安安心心种红薯了！”\u003C/p\u003E\u003Cp\u003E  在岳龙镇，像张立军这样靠农行贷款解燃眉之急的种植户还有很多。据悉，该镇自2019年试种红瑶红薯，到2023年逐步形成产业规模，并致力于打造集育种、种植、仓储、加工、销售于一体的全产业链。截至2024年，全镇红瑶红薯种植面积1.8万亩，并带动周边街镇种植3万亩，撑起了全国红瑶红薯的总种植面积“半壁江山”，形成了以政府推动、农户种植、企业销售的产业联盟模式，“红瑶红薯”已然成为当地响当当的特色农业名片。\u003C/p\u003E\u003Cp\u003E  中国农业银行天津宁河支行行长尚宏宇介绍：“由于农业担保抵押物不足和农村信用体系不完善等原因，镇上的许多种植户和相关仓储、加工企业都面临融资难、融资贵的问题，我们根据该镇红薯产业的发展情况，通过系统模型批量解决共性问题，集中授信，大大缩短了放款周期，且具有无抵押、利率低等优点，被当地的红薯种植户亲切地称呼为‘红瑶贷’。”截至2025年6月，该行共计发放“红瑶贷”53笔，投放金额4100余万元。\u003C/p\u003E",
    "source_name": "中国银行保险报网",
    "type": "com13"
  },
  {
    "id": 14,
    "publish_date": "2025-07-15",
    "link": "https://wap.stockstar.com/detail/RB2025071500001792",
    "sentiment": "neutral",
    "title": "农业银行获得发明专利授权：“一种页面显示方法、装置、电子设备及存储介质”",
    "content": "\u003Cp\u003E证券之星消息，根据天眼查APP数据显示农业银行（601288）新获得一项发明专利授权，专利名为&ldquo;一种页面显示方法、装置、电子设备及存储介质&rdquo;，专利申请号为CN202210120042.3，授权日为2025年7月15日。\u003C/p\u003E \u003Cp\u003E专利摘要：本发明公开了一种页面显示方法、装置、电子设备及存储介质。该方法包括：获取与接收到的页面显示请求相对应的待渲染代码片段；根据所述待渲染代码片段所对应的各组件的层级信息，得到显示在显示界面上的目标页面框架；依据所述层级信息对相应待渲染代码片段中的子代码片段进行渲染，并将渲染结果更新至所述目标页面框架中，直至各子代码片段渲染完成，得到目标显示页面。本发明实施例的技术方案，实现了在加载的过程中，优先为用户显示目标页面的页面框架，并逐步向页面框架中补充细节内容，避免目标页面长时间处于白屏状态，提升了用户的体验。\u003C/p\u003E \u003Cp\u003E今年以来农业银行新获得专利授权173个，较去年同期减少了24.45%。\u003C/p\u003E \u003Cp\u003E通过天眼查大数据分析，中国农业银行股份有限公司共对外投资了592家企业，参与招投标项目34533次；财产线索方面有商标信息1637条，专利信息4856条，著作权信息97条；此外企业还拥有行政许可120个。\u003C/p\u003E ",
    "source_name": "Stockstar.com",
    "type": "com14"
  }
]
      }
		]
	}
