{
		"date": "2025-07-11",
    	"day": "星期五",
		
		"contents": [
			{
				"category_name": "東亞銀行",
				"category_id": "bea_news",
				"articles": [
  {
    "id": 1,
    "publish_date": "2025-07-08",
    "link": "https://mp.weixin.qq.com/s/pFasxjv6xKhycnKRfcrOdg",
    "sentiment": "positive",
    "title": "東亞中國首創模式數字化賦能RM訓練營首期圓滿落幕",
    "content": "\u003Cp\u003ERM訓練營\u003C/p\u003E \u003Cp\u003E\u003Cb\u003E東亞\u003C/b\u003E中國首期\u003C/p\u003E \u003Cp\u003EHRD&amp;SDO&amp;ITD協同舉辦\u003C/p\u003E \u003Cp\u003E2025 年 7 月 3 日至 4 日，由 人力資源（HRD)、戰略及數字化辦公室（SDO）、資訊科技（ITD）聯合舉辦的 &ldquo;數字化產品賦能客戶經理實戰第一期訓練營&rdquo; 在前海\u003Cb\u003E東亞\u003C/b\u003E銀行大廈順利舉行。作為銀行首創的跨部門協同培訓模式，本次活動由HR學習發展部吳景玨老師主持策劃和全程引導，匯聚了 15 位來自全國的優秀前線客戶經理，通過多元形式的賦能培訓，為數字化轉型註入一線動能。\u003C/p\u003E \u003Cp\u003E活動伊始，\u003Cb\u003E東亞\u003C/b\u003E銀行副行政總裁、\u003Cb\u003E東亞\u003C/b\u003E中國執行董事兼行長畢明強先生在開營致辭中強調，參訓的客戶經理是金融科技戰略落地的 &ldquo;直接抓手&rdquo;，在未來 3-5 年發展戰略中肩負重要使命，鼓勵大家突破觀念、學以致用，以敏捷思維推動業務創新，同時堅守科技與風險的敬畏之心。\u003C/p\u003E \u003Cp\u003E緊接著，戰略及數字化辦公室負責人洪建幫先生作為核心分享嘉賓，深入剖析銀行數字化轉型的現狀與未來方向，從戰略高度為參訓人員明晰科技賦能業務的路徑。同時，首批數字化賦能內訓師團隊 &mdash;&mdash; 資訊科技研發中心周文彬先生、大灣區數字化創新實驗室孫國為先生，結合實戰經驗帶來技術應用與創新思維的精彩分享，為客戶經理搭建起 &ldquo;科技理論 + 業務實踐&rdquo; 的學習橋梁。\u003C/p\u003E  \u003Cp\u003E在吳景玨老師的專業引導下，為期一天半的訓練營通過痛點診斷會、技術思想會、天使創投賽等創新形式，讓 15 位前線客戶經理深度參與數字化產品優化討論與創新方案設計，切實提升科技賦能客戶服務的實戰能力。作為首創的 HRD、SDO、ITD 聯合培訓模式，活動打破了部門壁壘，實現了戰略、技術與業務的高效聯動。\u003C/p\u003E \u003Cp\u003E此次訓練營的圓滿成功，為銀行數字化賦能培訓奠定了良好開局。據了解，後續將持續開辦系列訓練營，不斷深化科技與業務的融合，讓數字化能力成為一線客戶經理服務客戶、驅動增長的核心競爭力。\u003C/p\u003E \u003Cp\u003E鵬城七月，暑氣炎炎，群英薈萃，共話數科。\u003C/p\u003E \u003Cp\u003E本次實戰訓練營讓我認識到，所謂&ldquo;數字化產品賦能&rdquo;並非簡單上線幾個小工具，幾套系統那麽簡單，它的核心是利用數據和技術引導銀行營銷行為、優化銀行經營模式、提升用戶體驗；數字化產品是工具，但其背後是超越工具的系統性變革。 在分享會上，同事們分享了各自客戶對數字化產品的渴望及希冀，通過創新金融產品、數據化便利工具等，看到了數字化帶來的業務機遇及展業空間；在&ldquo;吐槽中&rdquo;，也認識到我行與同業在部分數字化產品上的差距以及現有產品的不足，進步及轉型迫在眉睫。在活動最後，WB和SDO的同事們結合自身業務與技術，在思維激蕩中，擦出了火花，一個個&ldquo;數字化半成品&rdquo;誕生了，為未來璨如銀河的數字化產品點亮一顆自己的小星星。\u003C/p\u003E \u003Cp\u003E很榮幸作為首批參加&ldquo;數字化產品賦能客戶經理實戰訓練營&rdquo;的學員，通過本次訓練營，RM將營銷過程中遇到的產品痛點，集中與SDO、ITD同事們進行討論，活動現場一度演變為現場辦公會，充分展示了SDO、ITD同事們提升產品效能、助力科技轉型、賦能RM、支持營銷一線的決心；在本次訓練營中，RM與SDO、ITD同事坦率溝通，充分交換意見，在諸多產品功能開發及維護方面達成有效共識，期待未來與SDO、ITD攜手並進，為我行共同敬獻綿薄之力。\u003C/p\u003E \u003Cp\u003E這次訓練營像一場打破壁壘的共創盛宴。與條線同事、ITD及SDO夥伴組隊協作的過程，像打開了多面鏡&mdash;&mdash;既看到各分行在數字化實踐中的特色經驗，也直觀感受到技術團隊對產品落地的深度思考。\u003C/p\u003E \u003Cp\u003E創新中心的參觀讓人眼前一亮，前沿技術與金融場景的融合案例，讓&ldquo;數字化&rdquo;從抽象概念變得可觸可感。IT&amp;SDO同事的技術分享幹貨滿滿，幫我們打通了業務與技術的&ldquo;任督二脈&rdquo;。\u003C/p\u003E \u003Cp\u003E最難忘的是創投賽，跨部門組隊碰撞出很多火花。大家用技術思維重構產品邏輯，這種&ldquo;業務+技術&rdquo;的共創模式，讓我對數字化轉型有了更立體的理解。未來，我會把這份收獲融入工作，讓數字化真正服務於客戶和業務！\u003C/p\u003E \u003Cp\u003E參加這次訓練營，讓我對銀行業數字化轉型有了更深刻的認識。首先，來自全國各分行業務骨幹們激烈討論的業務痛點診斷會，以及SDO洪總關於商業銀行經營分析的精彩講解，讓我清晰看到了傳統業務模式的不足和數字化升級的緊迫性。其次，SDO和ITD專家們演示的智能營銷工具和數據分析平臺，讓我真正掌握了提升工作效率的實用技能。最讓我受益的是培訓中的實戰案例分享，讓我體會到數字化不僅是技術升級，更是思維轉變。作為投行業務產品部門的一員，我將把學到的數據分析方法應用到日常工作中，同時加強跨部門協作，推動產品服務向智能化、便捷化轉型。正如畢總在開營時所說：&quot;數字化轉型既是挑戰，更是風口&quot;。這次培訓讓我更有信心抓住這個機遇，用數字化工具為客戶提供更優質的產品和服務。\u003C/p\u003E \u003Cp\u003E本次數字化訓練營讓同事更好了解我行科技能力和應用，2024年TB、深圳分行拓展的場景融項目在SDO、IT及各條線部門的共同努力下順利上線，成為首家落地線上供應鏈產品外資銀行，分鐘級自動化放款，7*24小時還款，標誌我行的數字化科技能力的有效實踐。\u003C/p\u003E",
    "source_name": "微信公眾號 - 知行家LearnToMakeIt",
    "type": "bea1"
  },
  {
    "id": 2,
    "publish_date": "2025-07-09",
    "link": "https://businessfocus.io/article/334639/ark-wealth-%E6%A6%AE%E8%86%BA-%E9%A6%99%E6%B8%AF%E6%9C%80%E4%BD%B3%E8%B2%A1%E5%AF%8C%E7%AE%A1%E7%90%86%E6%A9%9F%E6%A7%8B--%E5%A4%9A%E5%85%83%E5%8C%96%E6%88%B0%E7%95%A5%E7%8D%B2%E5%9C%8B%E9%9A%9B%E6%AC%8A%E5%A8%81%E8%AA%8D%E5%8F%AF",
    "sentiment": "positive",
    "title": "ARK Wealth 榮膺「香港最佳財富管理機構」，多元化戰略獲國際權威認可",
    "content": " \u003Cp\u003E上海 2025年7月9日 /美通社/ -- 近日，國際權威財經雜誌《歐洲貨幣》（Euromoney）正式揭曉2025年度私人銀行獎項評選結果。諾亞控股（HKEX：6686，NYSE：NOAH）與其全新升級的海外品牌ARK Wealth雙雙斬獲殊榮：諾亞連續第七年蟬聯「年度最佳財富管理機構」及連續第九年榮獲「最佳海外資產管理財富管理機構」大獎；ARK Wealth則憑藉卓越表現首次摘得「香港最佳財富管理機構」稱號。這一雙重認可，不僅彰顯了諾亞ARK在財富管理領域的持續領先地位，更標誌著諾亞ARK的全球化戰略佈局取得重大突破。\u003C/p\u003E \u003Cp\u003E作為國際資本市場上極具權威的財經媒體，《歐洲貨幣》雜誌自1969年創刊以來，憑藉其深度報導、獨立研究以及科學嚴謹的評選體系，在全球金融經濟領域積累了極高的知名度與影響力。其讀者群體遍佈120個國家，數量高達15萬，涵蓋了眾多國際投行分析師，是他們獲取權威資訊的必讀刊物。《歐洲貨幣》每年舉辦的系列評選活動，因其專業性和權威性，被譽為「銀行奧斯卡」，其評選結果不僅是對金融機構卓越成績和最佳實踐的認可，更是行業內的風向標。\u003C/p\u003E \u003Cp\u003E值得關註的是，本次與諾亞和ARK一同獲獎的均為國際頂尖金融機構，包括：星展銀行（DBS）、瑞銀集團（UBS）、中金公司（CICC）、匯豐銀行（HSBC）、摩根大通私人銀行（JPMorgan Private Bank）、東亞銀行（Bank of East Asia）等業界翹楚。這一重量級獲獎名單，進一步凸顯了《歐洲貨幣》獎項的權威性與含金量。\u003C/p\u003E \u003Cp\u003E金融血脈，傳承創新： ARK以專業韌性穿越資產週期\u003C/p\u003E \u003Cp\u003E諾亞早在13年前便於香港紮根，作為獨立財富管理機構，服務於高淨值華人群體。在「對等關稅」引發的全球金融市場劇烈波動中，ARK紮根香港的優勢和戰略前瞻佈局顯得尤為重要。香港的自由貿易政策和不設關稅的製度，意味著投資者可以更靈活地進行資產配置，減少關稅帶來的成本壓力。得益於香港作為自由港的獨特地位，成熟的金融市場和國際化的人才資源作為加持，ARK憑藉全球資產配置網路和嚴謹的風險管理體系，將持續為客戶構築穩健的財富防線，以專業韌性穿越資產週期。\u003C/p\u003E \u003Cp\u003E13年來，從敲響上市金鐘到榮膺香港證監會、保監會雙重認證，開創非銀機構加入私人財富管理協會（PWMA）的先河，到連續7年摘取《歐洲貨幣》「亞洲年度最佳財富管理機構」桂冠，諾亞用實力將專業基因鐫刻進香港金融血脈。而作為諾亞於2024年10月全新升級後正式發佈的海外品牌，ARK 在短短半年時間裏便大放異彩，此次獲獎已是斬獲的第二個權威性獎項。此前，ARK 榮登亞洲地區私人銀行業領先獨立刊物《亞洲私人銀行家》（Asian Private Banker，簡稱 APB）主辦的 2024 年度傑出大獎榜單，一舉斬獲「中國最佳獨立財富管理機構」稱號，成為該領域的最高榮譽獲得者，而如今這份新的殊榮無疑是對 ARK 卓越實力的再次有力印證。\u003C/p\u003E \u003Cp\u003E精準定位，全球起航：用人文共鳴傳承專業實力\u003C/p\u003E \u003Cp\u003EARK以新加坡為總部輻射全球9個國家和地區，其全球網路並非簡單的地理延伸，而是深植於對華人社群需求的精準理解。依託諾亞二十餘年深耕高淨值華人市場的深厚積澱，我們既深諳東方家族財富傳承的複雜需求，又具備連接全球頂級資管機構的資源稟賦&mdash;&mdash;從另類投資前沿機會到多元化資產配置，從家族信託架構設計到跨境身份規劃，我們以「全球智慧+本土洞察」雙輪驅動，為全球華人打造兼具專業深度與文化溫度的一站式財富管理解決方案。\u003C/p\u003E  ",
    "source_name": "BusinessFocus",
    "type": "bea2"
  },
  {
    "id": 3,
    "publish_date": "2025-07-11",
    "link": "https://gu.qq.com/resources/shy/news/detail-v2/index.html#/?id=nesSN20250710204905a442a4d1&s=b",
    "sentiment": "neutral",
    "title": "安徽合力：贖回交通銀行和東亞銀行結構性存款共1億元，收益79.68萬元",
    "content": "\u003Cp\u003E安徽合力公告，公司使用暫時閑置募集資金進行現金管理，贖回 交通銀行 &ldquo;蘊通財富&rdquo;定期型結構性存款5,000萬元，收益30.10萬元；贖回 \u003Cb\u003E東亞\u003C/b\u003E銀行 匯率掛鉤結構性存款5,000萬元，收益49.58萬元。\u003C/p\u003E",
    "source_name": "騰訊自選股",
    "type": "bea3"
  }
]
			},
			{
				"category_name": "銀行業動態",
				"category_id": "bank_news",
				"articles":[
  {
    "id": 1,
    "publish_date": "2025-07-10",
    "link": "http://www.jfinfo.com/news/4061078",
    "sentiment": "neutral",
    "title": "​大行情正在路上？ 8大領域核心龍頭或深度受益",
    "content": "\u003Cp\u003E上證指數成功突破3500點，上行趨勢愈發清晰，一波值得期待的大行情正蓄勢待發。\u003C/p\u003E\u003Cp\u003E市場中，銀行股的表現尤為亮眼，工商銀行、建設銀行、農業銀行、中國銀行等巨頭盤中股價集體刷新歷史新高，用實打實的漲幅印證著市場的熱度。自2024年以來，中證銀行指數的漲幅不僅甩開了黃金（SEG黃金9999），更超越了納斯達克100指數。\u003C/p\u003E\u003Cp\u003E當前行情呈現出鮮明的「啞鈴型」特征：一端是科技、芯片半導體、人工智能、創新藥等成長股，憑借強勁的爆發力展現出顯著賺錢效應；另一端則是銀行、電力、煤炭等低估值高股息板塊，以穩定的回報吸引著追求確定性的投資者，這些板塊現金分紅率普遍達到5%左右甚至更高，性價比優勢凸顯。\u003C/p\u003E\u003Cp\u003E從估值角度看，滬深300指數當前平均市盈率約12倍，顯著低於15-18倍的歷史平均水平。若指數估值向歷史均值修復，上證指數有望邁向4000點以上，這意味著市場仍有廣闊的上升空間。\u003C/p\u003E\u003Cp\u003E「反內卷」行情持續擴散\u003C/p\u003E\u003Cp\u003E近期「反內卷」行情持續擴散，例如，自6月23日以來，光伏概念指數迄今累計上漲超10%。建材水泥概念指數持續走高，累計漲幅已達19.4%。\u003C/p\u003E\u003Cp\u003E隨著相關部門對「治理企業低價無序競爭」的持續發力，「反內卷」浪潮席卷各行各業，引發廣泛關註。「反內卷」政策為資本市場提供了明確的產業升級方向。本次「反內卷」政策側重於新興產業，汽車整車、光伏、電商以及中上遊傳統行業（如鋼鐵、水泥、玻璃等）有望受益。\u003C/p\u003E\u003Cp\u003E「反內卷」上升為國家戰略問題\u003C/p\u003E\u003Cp\u003E當「反內卷」從民間討論的熱詞上升為國家治理的核心議題，這場變革的深意早已超越了單一行業的調整——它關乎中國經濟從低水平內卷向高質量發展的關鍵轉向。\u003C/p\u003E\u003Cp\u003E\u003C/p\u003E\u003Cp\u003E2024年7月30日，中央政治局會議首次提出「要強化行業自律，防止『內卷式惡性競爭』」，這一表述的提出，標誌著「內卷」這一長期困擾行業發展的問題，正式進入了國家治理的核心視野。時隔五個月，中央經濟工作會議便將表述升級為「綜合整治『內卷式』競爭，規範地方政府和企業行為」，從「防止」到「整治」的措辭之變，彰顯了破解困局的決心。\u003C/p\u003E\u003Cp\u003E進入2025年，政策力度持續加碼，形成了一套環環相扣的治理體系：1月出臺的《全國統一大市場建設指引（試行）》，直指地方保護主義與市場分割的沈屙，為招商引資劃定不可逾越的紅線；3月全國兩會期間，「綜合整治『內卷式』競爭」首次寫入政府工作報告，成為年度必須攻堅的重點任務；6月新修訂的《反不正當競爭法》落地，以法律剛性明確禁止「以低於成本價銷售商品」，為市場競爭立起了不可觸碰的底線；7月1日，中央財經委員會第六次會議更將「依法依規治理企業低價無序競爭」置於全國統一大市場建設的核心位置，同步提出「推動落後產能有序退出」，三天後，工信部針對光伏行業召開專題座談會，將綜合治理低價無序競爭的要求落到具體產業。\u003C/p\u003E\u003Cp\u003E短短一年間，從倡導自律到立法規範，從局部引導到系統整治，「反內卷」完成了從理念到實踐的「三級跳」，其背後是對內卷式競爭破壞力的深刻認知。這種破壞力如同多米諾骨牌，從企業蔓延至行業，最終威脅整個經濟的健康肌理：\u003C/p\u003E\u003Cp\u003E在企業層面，低價競爭的惡性循環直接導致利潤空間持續萎縮，當生存成為首要目標，研發投入自然被大幅削減，最終陷入「產品同質化加劇—更依賴價格戰」的死胡同；在行業層面，非理性擴張催生的產能過剩，往往引發更激烈的價格廝殺，直至全行業陷入虧損泥潭，投資者信心隨之崩塌；而在宏觀經濟層面，資源錯配讓創新動力逐漸枯竭，產業升級的腳步被拖慢，國家的國際競爭力也因此受到削弱。\u003C/p\u003E\u003Cp\u003E正如官媒所言：「內卷式競爭不僅影響產業長遠競爭力，幹擾市場秩序，使投資者和企業家失去信心，也將阻礙經濟良性循環。」更令人警惕的是，當企業陷入「降價→利潤下降→裁員降薪→消費萎縮→進一步降價」的閉環，整個經濟極有可能滑向通縮的陷阱——這正是國家層面下定決心破解內卷困局的深層邏輯，也是這場變革必須推向深入的關鍵所在。\u003C/p\u003E\u003Cp\u003E本輪「反內卷」行情仍在預期催化階段\u003C/p\u003E\u003Cp\u003E本輪「反內卷」行情正處在「預期催化」的關鍵階段。在此階段，那些產能利用率偏低、盈利壓力較大的行業和企業，往往有著更強的自發減產動力與意願。基於此，建議重點關註幾類行業：以光伏為代表的電力設備行業，以建築材料、鋼鐵等為代表的中上遊原材料行業，以及部分輕工紡服相關行業。\u003C/p\u003E\u003Cp\u003E首先，從工業企業產能利用率來看，2025年一季度，非金屬礦物製品業的產能利用率為60.9%，電氣機械和器材製造業（涵蓋光伏等電力設備）為71.7%，均顯著低於各自的歷史平均水平，意味著這些行業存在較明顯的產能過剩壓力，企業主動減產以改善供需的可能性更高。\u003C/p\u003E\u003Cp\u003E\u003C/p\u003E\u003Cp\u003E來源：Wind、平安證券\u003C/p\u003E\u003Cp\u003E其次，從工業企業盈利增長角度分析，截至2025年5月，黑色金屬冶煉和壓延加工業、煤炭開采和洗選業、黑色金屬礦采選業、家具製造業、造紙和紙製品業、文教工美體育和娛樂用品製造業、紡織服裝服飾業、化學纖維製造業、汽車製造業、石油和天然氣開采業等行業的利潤總額累計同比增速均低於-10%，在各類工業企業中效益表現靠後，這些行業普遍面臨較大的盈利壓力，也使得其通過減產來改善供需、緩解盈利困境的訴求更為迫切。\u003C/p\u003E\u003Cp\u003E再者，從上市公司盈利能力來看，截至2025年一季度，A股申萬一級行業中，鋼鐵行業的滾動市盈率（ROE_TTM）僅為-0.5%，建築材料、電力設備（包含光伏設備）、輕工製造等行業的ROE_TTM也處於2%至5%的較低區間，且相比2016年一季度的水平分別下滑了1.9、3.2、3.4個百分點；細分到申萬二級行業，光伏設備行業整體盈利壓力尤為突出，同期ROE_TTM為-6.1%，較2016年一季度下滑14.9個百分點，盈利承壓明顯，企業尋求改變、主動減產以改善經營狀況的意願自然更為強烈。\u003C/p\u003E\u003Cp\u003E將目光放得更長遠些，若對標上一輪供給側改革的「價格驅動」與「業績驅動」階段，本輪「反內卷」行情的持續演繹，仍需依賴於政策力度的持續加碼以及行業基本面的切實改善。其中，通過行政化手段引導去產量、去產能所產生的政策效果往往更為直接和顯著，這一點值得後續持續跟蹤與觀察。\u003C/p\u003E\u003Cp\u003E結合「反內卷」政策導向及各行業當前發展態勢，梳理出有望受益的8大領域及其關聯公司：\u003C/p\u003E\u003Cp\u003E光伏行業\u003Cbr/\u003E核心邏輯：近年行業內卷嚴重，非理性擴張導致產能過剩、利潤壓縮。隨著工信部近期召開光伏座談會、多家企業減產推高價格，光伏產業鏈升級進程有望加快。\u003Cbr/\u003E關聯公司：隆基綠能、陽光電源、晶澳科技、天合光能、福萊特、太陽能、晶科科技、協鑫集成等。\u003C/p\u003E\u003Cp\u003E新型城鎮化\u003Cbr/\u003E核心邏輯：新型城鎮化以縣城為重要載體，夯實縣城產業與房地產需求；國家發改委近日提出加大新型城鎮化重點領域投入，叠加房地產反內卷趨勢，相關企業迎來發展機遇。\u003Cbr/\u003E關聯公司：中國建築、中國中鐵、*** ***等。\u003C/p\u003E\u003Cp\u003E... ...\u003C/p\u003E             ",
    "source_name": "巨豐財經",
    "type": "bank1"
  },
  {
    "id": 2,
    "publish_date": "2025-07-10",
    "link": "http://www.cb.com.cn/index/show/jr1/cv/cv12523562232",
    "sentiment": "neutral",
    "title": "美元指數下跌創紀錄 或觸發全球資金再配置",
    "content": "\u003Cp\u003E中經記者 郝亞娟 夏欣 上海、北京報道\u003C/p\u003E\u003Cp\u003E 華西證券相關數據顯示，從2025年上半年來看，ICE美元指數累計下跌了近11%，這是自1973年尼克松時代以來該指數在歷年上半年的最大跌幅。\u003C/p\u003E\u003Cp\u003E 中國社會科學院世界經濟與政治研究所副所長張明指出，美元指數大概率波動下行，當前已進入新一輪下行期，或將持續6—7年。若延續歷史路徑，美元指數最低點有可能低於71.3，也可能止步於80附近，取決於其他經濟體的相對表現。\u003C/p\u003E\u003Cp\u003E 中國人民大學經濟學院教授王晉斌告訴《中國經營報》記者，資金追逐新興經濟體，中國經濟創新活力和穩定的經濟基本面成為國際資本調整配置的重要目的地。\u003C/p\u003E\u003Cp\u003E 資金流出美國跡象明顯\u003C/p\u003E\u003Cp\u003E 7月初，美元指數大幅下挫、逼近三年低位，近期出現小幅反彈。\u003C/p\u003E\u003Cp\u003E 王晉斌接受記者采訪時表示，美聯儲降息預期推動美元出現了預期性貶值的調整；貿易摩擦的不確定性因素，引發市場對美國經濟衰退預期的猜測，推動了美元走弱。\u003C/p\u003E\u003Cp\u003E 張明指出，若美元長期走弱，人民幣兌美元匯率可能呈現「穩中有升」態勢，這將有利於我國吸引跨境資本流入，推動人民幣國際化進程，也有利於增強中國貨幣政策的獨立性。\u003C/p\u003E\u003Cp\u003E 渣打銀行財富方案部發布的《2025年下半年全球市場展望》（以下簡稱「《報告》」）認為，周期性因素導致美元在未來6—12個月走弱，美元下半年仍會受到短期周期性因素的壓力。\u003C/p\u003E\u003Cp\u003E 與此同時，國際資本呈現出加速流出美國的趨勢。「今年以來，美國以外很多股市漲幅明顯好於美股表現，資金出現結構性流動變化，不再聚焦追逐美元資產。」王晉斌說。\u003C/p\u003E\u003Cp\u003E 張明指出，今年二季度，盡管美聯儲利率穩定、國債收益率波動不大，美元指數卻快速下跌。美元股債匯「三殺」現象頻現，透露出全球資金正在「疏遠美元資產」。\u003C/p\u003E\u003Cp\u003E 中國資產吸引力增強\u003C/p\u003E\u003Cp\u003E 渣打銀行北亞區首席投資總監鄭子豐表示：「當前，全球的投資環境仍然充滿不確定性。今年以來，『去美元化』的結構性風險備受關註，美元的走弱促使更多資金流入新興市場，我們預計包括中國和韓國在內的亞洲（除日本）股票市場將表現領先。在進行資產配置時，我們建議投資者不僅要考慮資產類別的多樣化，還需要有地域的多樣化，通過多元化的資產配置維持長期的卓越回報。」\u003C/p\u003E\u003Cp\u003E 《報告》指出，在固定收益方面，渣打預計美元將走弱，這有助增加對新興市場本幣債的配置。此外，渣打預計美國機構按揭抵押證券的表現將持續優於發達市場投資級政府債。針對中國市場，獲益於中國財政政策的支持以及美元可能走弱，渣打看好科技、通信服務和非必需消費品行業。\u003C/p\u003E\u003Cp\u003E 國投瑞銀基金方面指出，展望未來，權益資產有望在結構性輪動中穩步上揚，中國資產重估進程仍在持續演進。得益於外部關稅政策與地緣政治沖突的緩和推動風險偏好回升，國內政策積極有為、經濟基本面呈現結構性亮點，流動性環境充裕叠加低利率環境將吸引更多增量資金進入股票市場，同時人民幣匯率升值進一步增強中國資產的吸引力。\u003C/p\u003E\u003Cp\u003E （編輯：朱紫雲 審核：何莎莎 校對：顏京寧）\u003C/p\u003E",
    "source_name": "中國經營網",
    "type": "bank2"
  },
  {
    "id": 3,
    "publish_date": "2025-07-10",
    "link": "https://xueqiu.com/3184056747/341994121",
    "sentiment": "neutral",
    "title": "銀行又創新高了！背後驅動因素有哪些？",
    "content": "\u003Cp\u003E今年以來，銀行股表現強勁，迎來了顯著的估值修復。截至7月9日，\u003Ca href=\"https://xueqiu.com/S/SZ399986?from=status_stock_match\"\u003E中證銀行\u003C/a\u003E指數年內累計漲幅達18.24%，創近十年新高。申萬銀行板塊總市值達16.11萬億元，較年初增長2.84萬億元近兩年銀行板塊的表現也極其出色，2024年中證銀行指數全年累計上漲34.71%，在31個申萬一級行業中排名第1位，顯著領先於\u003Ca href=\"https://xueqiu.com/S/SH000300?from=status_stock_match\"\u003E滬深300\u003C/a\u003E（+16.19%）和\u003Ca href=\"https://xueqiu.com/S/SZ399006?from=status_stock_match\"\u003E創業板指\u003C/a\u003E（+16.19%）。甚至在此輪A股的紅利類指數的行情中，銀行也是主要的貢獻力量。銀行股為何從投資者眼中的&ldquo;避風港&rdquo;變成了&ldquo;香餑餑&rdquo;？銀行股上漲背後的驅動因素是什麽？\u003C/p\u003E  \u003Cp\u003E\u003Ci\u003E數據來源：Wind，截至2025年7月9日\u003C/i\u003E\u003C/p\u003E \u003Cp\u003E一、低利率環境下，高股息、低波動屬性凸顯配置價值\u003C/p\u003E \u003Cp\u003E截至2025年7月9日，我國10年期國債收益率維持1.64%低位，而國有大行A股平均股息率普遍在5%-6%，部分港股標的銀行股股息率超7%，形成顯著利差空間。從風險維度看，銀行板塊年化波動率僅12%，約為\u003Ca href=\"https://xueqiu.com/S/SH000300?from=status_stock_match\"\u003E滬深300\u003C/a\u003E指數（25%）的48%；2023-2025年最大回撤-15.2%，顯著低於\u003Ca href=\"https://xueqiu.com/S/SZ399006?from=status_stock_match\"\u003E創業板指\u003C/a\u003E-42.7%的波動幅度。在地緣沖突加劇、市場波動加大的背景下，銀行股&quot;高股息+低波動&quot;的雙重屬性，既滿足機構投資者對穩健收益的配置需求，又為個人投資者提供分散風險的屏障。其進可捕捉經濟復蘇機遇，退可應對市場震蕩風險的特性，正在重塑資產配置格局中的戰略地位\u003C/p\u003E \u003Cp\u003E二、險資+被動資金共振，帶來持續增量資金\u003C/p\u003E \u003Cp\u003E隨著新會計準則實施，保險公司更傾向於將高股息、低波動的資產計入FVOCI賬戶，以平滑利潤波動。銀行股天然具備&ldquo;高股息+低波動&rdquo;特征，成為險資配置優選。2025年上半年，平安人壽三次舉牌\u003Ca href=\"https://xueqiu.com/S/SH600036?from=status_stock_match\"\u003E招商銀行\u003C/a\u003EH股，持股比例升至15%；瑞眾保險也通過增持\u003Ca href=\"https://xueqiu.com/S/SH601998?from=status_stock_match\"\u003E中信銀行\u003C/a\u003EH股觸發舉牌機製。數據顯示，險資重倉銀行股市值已達3924億元，較上季度增長超百億元\u003C/p\u003E \u003Cp\u003E與此同時，寬基ETF規模快速擴張，也成為銀行股的重要推手。\u003Ca href=\"https://xueqiu.com/S/SH000300?from=status_stock_match\"\u003E滬深300\u003C/a\u003E相關ETF總規模突破1.8萬億元，同比增幅近90%，帶動銀行股權重提升和被動資金持續流入，形成&ldquo;低價偏好&rarr;資金流入&rarr;凈值提升&rdquo;的正向循環\u003C/p\u003E \u003Ch4\u003E三、政策紅利集中釋放，支撐銀行基本面改善\u003C/h4\u003E \u003Cp\u003E監管製度層面也在持續發力。公司法修訂後取消強製設立監事會的要求，為險資獲取董事會席位打開空間，推動銀保協同深化。同時，公募基金考核機製改革鼓勵長期投資，當前銀行股在\u003Ca href=\"https://xueqiu.com/S/SH000300?from=status_stock_match\"\u003E滬深300\u003C/a\u003E中權重為13.67%，但公募配置比例僅為3.84%，存在明顯補倉空間。3月30日四家大行公告合計定增募資5200億元（\u003Ca href=\"https://xueqiu.com/S/SH601939?from=status_stock_match\"\u003E建行\u003C/a\u003E1050億、中行1650億、郵儲1300億、\u003Ca href=\"https://xueqiu.com/S/SH601328?from=status_stock_match\"\u003E交行\u003C/a\u003E1200億）用於補充一級核心資本\u003C/p\u003E \u003Cp\u003E從基本面看，城投與地產風險逐步化解，對公貸款不良率下降至1.31%；凈息差降幅收窄2025年一季度僅同比下降13個基點。製造業PMI回升至49.7%，信貸需求回暖趨勢確立，為銀行盈利修復提供支撐。同時，受估值偏低困擾，銀行轉債近年來難以強贖轉股，令眾多上市銀行在資本補充之路上步履維艱。隨著銀行股股價持續走高，推動了銀行可轉債觸發強贖、順利轉股，轉股後這些銀行核心一級資本將再獲有力補充\u003C/p\u003E \u003Cp\u003E整體來看，目前\u003Ca href=\"https://xueqiu.com/S/SZ399986?from=status_stock_match\"\u003E中證銀行\u003C/a\u003E指數市凈率僅0.75倍，處於近十年49.51%分位，股息率（近12個月）高達4.87%，波動率不足市場一半，性價比突出。在多重因素支撐下，下半年銀行股仍具備較強配置價值，建議投資者持續關註\u003Ca href=\"https://xueqiu.com/S/SH516210?from=status_stock_match\"\u003E銀行ETF指數基金\u003C/a\u003E（516210）\u003C/p\u003E ",
    "source_name": "雪球",
    "type": "bank3"
  },
  {
    "id": 4,
    "publish_date": "2025-07-10",
    "link": "http://www.guigu.org/content/20250710149435.html",
    "sentiment": "neutral",
    "title": "Temu國際A輪融資引爆全球資本熱潮 跨境物流再提速助力「一帶一路」",
    "content": "\u003Cp\u003E近日，跨境電商平臺Temu的香港集團公司正式啟動A輪融資，迅速吸引全球頂級金融機構爭相入局，資本市場反響空前熱烈。與此同時，Temu聯合拼多多國際海運集團推出中歐直達海運專線，以&ldquo;兩天一船&rdquo;的高頻班次刷新跨境物流效率，為&ldquo;一帶一路&rdquo;海上絲綢之路建設註入新動能。\u003C/p\u003E \u003Cp\u003E資本瘋搶：A輪融資系統一度癱瘓\u003C/p\u003E \u003Cp\u003E據Temu官方披露，自A輪融資啟動以來，富國基金、匯豐銀行、瑞銀資產、高盛等國際金融巨頭紛紛拋出橄欖枝，股權認購需求呈爆發式增長。由於全球投資者湧入，公司股權兌換系統因瞬時點擊量超20億次一度陷入擁堵，技術團隊緊急擴容以應對排隊擁擠狀況。市場分析指出，Temu憑國內的供應鏈優勢及海外市場的激進擴張策略，已成為資本眼中&ldquo;最具潛力的跨境電商新物種&rdquo;。\u003C/p\u003E \u003Cp\u003E物流升級：中歐海運專線打造&ldquo;歷史最快&rdquo;\u003C/p\u003E \u003Cp\u003E在資本熱潮之外，Temu的跨境物流網絡同步實現突破。拼多多國際海運集團宣布，廣州-香港至德國漢堡的直達海運專線已實現月發船15次，平均每兩天即有一艘貨輪啟航，運輸時效較傳統海運提升近50%。這一布局不僅保障了Temu平臺商品的海外交付速度，更通過規模化運營降低跨境成本，進一步強化其&ldquo;低價優質&rdquo;的全球競爭力。\u003C/p\u003E \u003Cp\u003E雙輪驅動：劍指全球電商新格局\u003C/p\u003E \u003Cp\u003E業內觀察人士認為，Temu此番&ldquo;資本+物流&rdquo;雙線發力，凸顯其深耕國際市場的決心。A輪融資將為技術研發、本地化運營及市場推廣提供充足彈藥，而物流基建的完善則直接破解跨境電商的核心痛點。隨著&ldquo;一帶一路&rdquo;沿線貿易便利化政策推進，Temu有望借勢打開新興市場增量空間。\u003C/p\u003E \u003Cp\u003E截至發稿，Temu未透露本輪融資具體規模，但知情人士稱估值漲幅&ldquo;遠超預期&rdquo;。這場資本與物流的&ldquo;速度競賽&rdquo;，或將成為改寫全球電商格局的關鍵一役。（完）\u003C/p\u003E",
    "source_name": "矽谷網",
    "type": "bank4"
  },
  {
    "id": 5,
    "publish_date": "2025-07-10",
    "link": "https://m.weibo.cn/status/5187109562614553",
    "sentiment": "neutral",
    "title": "實時快報：【#全球銀行股何以屢創新高#】",
    "content": "\u003Cp\u003E雲財經訊，近期，A股銀行股又創新高。7月10日，工商銀行、農業銀行、中國銀行、建設銀行四大行股價均創出歷史新高，助力滬指重回3500點。全球銀行股也強勁上漲。興業證券首席策略分析師張啟堯認為，全球經濟步入低增長時代，政策與地緣政治的不確定性加劇，銀行作為盈利穩定、分紅可持續的「確定性資產」獲得價值重估。\u003C/p\u003E",
    "source_name": "新浪微博",
    "type": "bank5"
  },
  {
    "id": 6,
    "publish_date": "2025-07-10",
    "link": "https://mp.weixin.qq.com/s?__biz=MzAwNjExNDkyOA==&chksm=82a11cef935c81b52c2b5c85a87aa8f3cdc01cbf90e452cb2e28ac1aa50fba27272eeecb723b&idx=1&mid=2649868274&sn=d1fc79b210d1fd6d65eaa5adb8f9f6d4",
    "sentiment": "neutral",
    "title": "瘋狂刷屏！銀行大勝納斯達克",
    "content": " \u003Cp\u003E作者 | 深鵬\u003C/p\u003E \u003Cp\u003E數據支持 | 勾股大數據（www.gogudata.com）\u003C/p\u003E \u003Cp\u003E滬指站上3500點，&ldquo;銀斯達克&rdquo;高歌猛進！\u003C/p\u003E \u003Cp\u003E近一年以來，中證銀行AH指數、中證銀行指數大幅跑贏納斯達克100指數。\u003C/p\u003E  \u003Cp\u003E更重要的是，銀行股的強勢勢頭依然，今天工農中建郵五大行續創新高，銀行AH優選ETF（517900）今日漲1.45%，年內漲28.29%，領漲兩市銀行類ETF，創上市以來新高。\u003C/p\u003E \u003Cp\u003E如果過去對銀行板塊還有質疑和擔憂，現在就真的是時候，也很有必要重新審視一下銀行板塊的價值了。\u003C/p\u003E \u003Cp\u003E長陽一年半\u003C/p\u003E \u003Cp\u003E回看這一波銀行股行情，始於2024年初。\u003C/p\u003E \u003Cp\u003E但當時的熱點，毫無疑問是AI，海外的英偉達、臺積電、微軟、meta，國內的CPO三巨頭，各種AI映射概念、AI應用概念，吸引了大量的關註和資金流入。\u003C/p\u003E \u003Cp\u003E相比之下，銀行板塊並沒有吸引太多註意，何況在經濟復蘇不及預期，地產等問題依然嚴重的情況下，銀行的經營層面也確實沒有什麽亮點。\u003C/p\u003E \u003Cp\u003E當時最常被人拿出來揶揄的，就是大家不是著急提前還貸，就是拼命往銀行存錢，結果銀行的利差縮小，收入和利潤承壓。\u003C/p\u003E \u003Cp\u003E這是什麽概念呢？\u003C/p\u003E \u003Cp\u003E根據2023年的行業數據，銀行利差每縮小0.1%，銀行業的利潤就減少約2000億。\u003C/p\u003E \u003Cp\u003E2023年凈息差創新低時，銀行板塊跑輸大盤15%，部分農商行凈息差已跌破1.5%，逼近盈虧平衡線，一度引發對於中小銀行能夠繼續經營的擔憂。\u003C/p\u003E \u003Cp\u003E不過，危機危機，有危就有機。\u003C/p\u003E \u003Cp\u003E正因為行業陷入低迷，倒逼了銀行做出改變。\u003C/p\u003E \u003Cp\u003E例如，招行通過財富管理將非息收入占比做到35%（行業平均24%）；平安銀行通過數字化將存款成本壓降至2.1%（行業平均2.4%）。\u003C/p\u003E \u003Cp\u003E實際上，銀行業的變化遠不止這些。過去幾年，中國銀行業的整頓改革可謂&quot;刮骨療毒&quot;，成效顯著。\u003C/p\u003E \u003Cp\u003E首先是風險出清，拆彈規模超10萬億。\u003C/p\u003E \u003Cp\u003E房地產開發貸不良率從2021年峰值3.2%降至2024Q1的2.4%，房企貸款白名單機製落地，到2024年5月，就已經投放超6000億；\u003C/p\u003E \u003Cp\u003E根據財政部2024年披露的數據，地方政府債務累計置換隱性債務12萬億，城投平臺貸款不良率控製在1.8%，較2022年下降0.5%；\u003C/p\u003E \u003Cp\u003E2020年以來處置高風險機構356家，如包商、錦州等銀行風險化解，山西5家城商行合並重組為山西銀行，遼寧12家城商行整合為遼沈銀行。\u003C/p\u003E \u003Cp\u003E其次，是業務重構，從&quot;躺賺息差&quot;到&quot;多維盈利&quot;。\u003C/p\u003E \u003Cp\u003E對私，零售貸款占比從2018年35%提升至2023年42%，招行/平安零售營收占比超50%，信用卡不良率壓降至1.8%以下，而財富管理規模卻突破30萬億，3年增長120%；\u003C/p\u003E \u003Cp\u003E對公，製造業貸款余額突破33萬億，其中2023年增速18%，專精特新企業貸款不良率僅0.9%，顯著低於平均水平，綠色貸款年化增速超30%，規模居全球前列。\u003C/p\u003E \u003Cp\u003E另外，金融科技的賦能，幫助銀行業降本增效；加強資本管理，補充銀行資本金；公司治理優化，對外開放，提升銀行的國際競爭力。\u003C/p\u003E \u003Cp\u003E種種變革，加快了銀行業從&quot;規模擴張&quot;轉向&quot;質量求生&quot;。\u003C/p\u003E \u003Cp\u003E拐點\u003C/p\u003E \u003Cp\u003E終於，銀行板塊在2024年初釋放業績利好。\u003C/p\u003E \u003Cp\u003E2024Q1，42家上市銀行合計營收1.52萬億元，同比增長1.3%（2023Q4為-2.1%）；合計凈利潤5629億元，同比增長0.6%。\u003C/p\u003E \u003Cp\u003E雖然利息凈收入仍下降1.8%，但非息收入大漲12.6%（如招行代理基金收入同比增加25%），凈息差降幅收窄，季度環比僅降2BP，而2023年每季降5-8BP；關註類貸款占比降至2.3%，2023年末為2.5%；小微貸款不良率降至1.4%，較2022年降0.3%，單季不良貸款新增規模同比減少23%。\u003C/p\u003E \u003Cp\u003E政策效果也在顯現，如存款利率下調，每年節省負債成本約800億，房地產融資協調機製減少壞賬壓力。\u003C/p\u003E \u003Cp\u003E當時的機構，看待銀行股有兩派觀點，一個是樂觀派（如中金、中信），他們認為&quot;最壞時刻已過，2024年凈利潤增速有望回升至3%&quot;，依據是經濟復蘇+存款利率下調，測算每降10BP增厚利潤2%。\u003C/p\u003E \u003Cp\u003E另一派是謹慎派（如瑞銀、大摩），他們則認為&quot;營收增長依賴短期因素，凈息差可能再探1.6%&quot;，還做出警告地方政府化債導致5-7萬億貸款需重新定價。\u003C/p\u003E \u003Cp\u003E結果，凈息差止步於24Q1的1.69%，並沒有下探到謹慎派的1.6%。\u003C/p\u003E \u003Cp\u003E或許正是這些細微的變化，一些嗅覺敏感的資金看到了機會。\u003C/p\u003E \u003Cp\u003E2024年上半年，中國人壽增持工行H股超20億港元，持股比例升至8.02%，平安資管加倉郵儲銀行A股15億元，社保基金組合新進建設銀行前十大股東，持股0.8%，基本養老保險基金加倉農業銀行2.1億股。\u003C/p\u003E \u003Cp\u003E同期，北向資金累計凈買入銀行股超180億元，占A股總流入量的21%；銀行ETF規模突破400億元，年內增長35%。\u003C/p\u003E \u003Cp\u003E銀行自身回購，渝農商行耗資5億元回購（PB僅0.4倍），滬農商行啟動10億元回購計劃；央企交叉持股，中國煙草增持交通銀行0.5%股權，中石油資本買入中國銀行H股。\u003C/p\u003E \u003Cp\u003E2024年銀行板塊的業績表現也不錯，42家上市銀行，有38家銀行歸母凈利潤增速為正，11家銀行保持雙位數增速，浦發銀行、青島銀行歸母凈利潤增速超20%，分別達到23.31%、20.16%。\u003C/p\u003E \u003Cp\u003E叠加國家引導和推動長線資金入市、降準降息等，機構買入銀行股的熱情越來越高。\u003C/p\u003E \u003Cp\u003E繼續增持\u003C/p\u003E \u003Cp\u003E到2025年一季度，險資對銀行板塊持倉占比達27.2%，較2023年末提升4.3個百分點，創2018年以來新高。\u003C/p\u003E \u003Cp\u003E險資還通過舉牌農業銀行、招商銀行等標的，將銀行股作為穩定收益配置方向。北向資金方面，2025年2月數據顯示，單日凈買入超80億元，其中銀行板塊貢獻顯著，外資持續流入優質銀行股，推動股價上行。\u003C/p\u003E \u003Cp\u003E特別要提的，5月7日發布的《推動公募基金高質量發展行動方案》，要求基金經理薪酬與業績掛鉤。\u003C/p\u003E \u003Cp\u003E一般而言，主動權益基金通常會選取滬深300等代表性寬基指數作為業績基準，而滬深300指數中銀行板塊權重高達13.67%。如果不想凈值與業績比較基準偏離太多，基金就需要加速回補低配的銀行股，間接推動了最近一輪銀行股大漲。\u003C/p\u003E \u003Cp\u003E還有一點也非常重要，那就是自去年延續至今的一個投資策略--杠鈴策略。\u003C/p\u003E \u003Cp\u003E因為經濟復蘇沒有預期好，加上全球局勢充滿不確定性，導致大量資金采用這個策略，即大比例的資金配置在較為穩定的資產類型，如高股息板塊、債券等等，少比例資金用來博弈高風險高收益。\u003C/p\u003E \u003Cp\u003E銀行股一向以高股息率（5%-8%）著稱，在過去經濟高速增長，各種新興產業頻出的時候，或許沒有太大吸引力，但現在卻相反，高股息的吸引力已經追上甚至超過一些新興科技產業。\u003C/p\u003E \u003Cp\u003E今年，還有一個現象，是資金在通過ETF掃貨銀行板塊，其中跨AH兩市的銀行AH優選ETF（517900)年內資金凈流入額6.1億元，其最新規模、份額均創歷史新高，其份額近一年更是暴漲970%，位居銀行類ETF第一。\u003C/p\u003E \u003Cp\u003E銀行AH優選ETF（517900)是市場唯一跨AH兩市的銀行類ETF，也是唯一可投港股的銀行類ETF，它跟蹤銀行AH指數，目前有42只成份股，其中，港股銀行股14只，權重約40%，A股銀行股28只，權重約60%，前十大成份股中包括在A股上市的招商銀行、興業銀行、江蘇銀行、浦發銀行、平安銀行、上海銀行；在港股上市的工商銀行、農業銀行、交通銀行、民生銀行。\u003C/p\u003E  \u003Cp\u003E銀行AH指數在中證銀行指數成份股的基礎上，每月優選AH市場中&ldquo;更便宜&rdquo;的標的，自帶輪動策略。從歷史業績看，要比純A股及港股銀行股都有明顯超額收益。\u003C/p\u003E \u003Cp\u003E截至7月10日，銀行AH全收益指數年內累漲超27%，相比中證銀行全收益指數超額漲幅近6%。自2017年12月6日指數發布以來至2025年7月10日，銀行AH全收益指數累計漲102.11%，同期中證銀行全收益、滬深300全收益漲幅分別為76.84%、17.75%。\u003C/p\u003E  \u003Cp\u003E此外，中證銀行AH價格優選聯接（A類：016572；C類：016573）為場外投資者一鍵布局AH折價銀行股提供了便捷工具。\u003C/p\u003E \u003Cp\u003E結語\u003C/p\u003E \u003Cp\u003E回顧過去一年多銀行股的大漲行情，可以看到很多利好因素的叠加和共振，這些因素有基本面改善、有業績增長，也有全球以及中國政經局勢的影響，還有市場風格的變化，有政策的推動，更有資金面的凈流入，等等。\u003C/p\u003E \u003Cp\u003E這些因素目前看仍然具備可持續性，例如宏觀經濟的復蘇，有利於銀行基本面繼續改善，業績繼續增長，而全球局勢的不確定性，又會增加資金對於杠鈴策略的需求，銀行股是高股息的代表，兩者並不矛盾；險資、公募等機構的增配，以及後續的全球性的降息，又會提供更多流動性支持。\u003C/p\u003E \u003Cp\u003E雖然低利率的大環境會持續，銀行的凈息差未必可以回到高峰期，但銀行業經過過去幾年的改革，特別是業務趨於多元化，新增長點又在不斷培育，業務能力也好，企業韌性也好，還有抗風險能力、盈利能力等等，都有了很大的提升。\u003C/p\u003E \u003Cp\u003E配合高股息政策，銀行股有能力在充滿不確定性的市場環境中，更好地回報投資者。（全文完）\u003C/p\u003E ",
    "source_name": "微信公眾號 - 格隆匯",
    "type": "bank6"
  },
  {
    "id": 7,
    "publish_date": "2025-07-10",
    "link": "https://finance.sina.com.cn/stock/relnews/cn/2025-07-10/doc-infeyanr3948787.shtml",
    "sentiment": "neutral",
    "title": "銀行股盤中持續走強 工、農、中、建四大行續創歷史新高",
    "content": "\u003Cp\u003E銀行股盤中持續走強，工、農、中、建四大行續創歷史新高，民生銀行(5.550, 0.00, 0.00%)漲超6%，鄭州銀行(2.240, -0.02, -0.88%)、華夏銀行(8.590, 0.01, 0.12%)等跟漲。\u003C/p\u003E",
    "source_name": "新浪財經",
    "type": "bank7"
  },
  {
    "id": 8,
    "publish_date": "2025-07-10",
    "link": "https://www.chinairn.com/hyzx/20250710/165928567.shtml",
    "sentiment": "neutral",
    "title": "數字銀行行業現狀與發展趨勢分析(2025-2030)",
    "content": "\u003Cp\u003E2025年，中國數字銀行行業迎來政策密集落地期。《&ldquo;十四五&rdquo;數字經濟發展規劃》明確提出&ldquo;加快金融機構數字化轉型&rdquo;，央行等七部委聯合發布《金融科技發展規劃(2025-2030年)》，將數字銀行納入新型基礎設施建設範疇。同時，《數據安全法》《個人信息保護法》等法規的2\u003C/p\u003E \u003Cp\u003E一、行業現狀：政策、技術與市場三重驅動下的爆發式增長\u003C/p\u003E \u003Cp\u003E1. 政策紅利釋放：頂層設計推動行業規範化\u003C/p\u003E \u003Cp\u003E2025年，中國數字銀行行業迎來政策密集落地期。《&ldquo;十四五&rdquo;數字經濟發展規劃》明確提出&ldquo;加快金融機構數字化轉型&rdquo;，央行等七部委聯合發布《金融科技發展規劃(2025-2030年)》，將數字銀行納入新型基礎設施建設範疇。同時，《數據安全法》《個人信息保護法》等法規的實施，倒逼行業建立&ldquo;數據加密+隱私計算&rdquo;雙保險體系，客戶信任度顯著提升。例如，2025年北京、上海、深圳等10個城市啟動&ldquo;數字銀行創新示範區&rdquo;建設，對區塊鏈跨境支付、AI風控等項目給予最高5000萬元補貼。\u003C/p\u003E \u003Cp\u003E政策影響：\u003C/p\u003E \u003Cp\u003E合規成本上升：數據安全合規投入年均增長15%，但推動行業風險控製能力提升20%。\u003C/p\u003E \u003Cp\u003E區域試點落地：粵港澳大灣區跨境數據流動試點擴展至10個區域，促進跨境金融業務增長。\u003C/p\u003E \u003Cp\u003E2. 市場規模擴張：萬億級賽道的崛起\u003C/p\u003E \u003Cp\u003E據中研普華產業研究院的《\u003Ca href=\"https://www.chinairn.com/report/20250428/163800101.html?id=1918139&name=GuoMeng\"\u003E\u003Cu\u003E2025-2030年中國數字銀行行業全景調研與發展戰略深度研究報告\u003C/u\u003E\u003C/a\u003E》分析預測，2025年，中國數字銀行行業市場規模突破1.2萬億元，較2020年增長超10倍，年復合增長率達35%。這一增長背後，是技術叠代加速與市場需求升級的雙重推動：\u003C/p\u003E \u003Cp\u003E技術驅動：AI大模型、區塊鏈、隱私計算等技術滲透率快速提升。例如，2025年超90%的數字銀行服務通過AI驅動的智能平臺提供，自動化風控效率提升50%。\u003C/p\u003E \u003Cp\u003E需求驅動：企業數字化轉型需求激增，金融科技領域投入年增15%。工業互聯網標識註冊量突破5100億，為數據銀行提供海量原始數據。\u003C/p\u003E \u003Cp\u003E細分領域表現：\u003C/p\u003E \u003Cp\u003EAI風控：市場規模達3000億元，年復合增長率42.8%。\u003C/p\u003E \u003Cp\u003E區塊鏈跨境支付：交易量突破5萬億美元，結算周期從T+3縮短至實時到賬。\u003C/p\u003E \u003Cp\u003E3. 技術架構升級：從&ldquo;資源存儲&rdquo;到&ldquo;價值創造&rdquo;\u003C/p\u003E \u003Cp\u003E數據銀行產業已形成&ldquo;雲-網-端-智&rdquo;四位一體的技術架構：\u003C/p\u003E \u003Cp\u003E雲計算：分布式存儲與彈性計算構建數據底座，存儲成本下降40%。\u003C/p\u003E \u003Cp\u003E5G網絡：低時延傳輸實現數據實時交互，支撐跨境支付等高頻場景。\u003C/p\u003E \u003Cp\u003E物聯網終端：邊緣計算擴展數據觸角，覆蓋工業互聯網、智慧城市等領域。\u003C/p\u003E \u003Cp\u003E人工智能：機器學習挖掘數據價值，AI客戶經理可同時服務10萬客戶。\u003C/p\u003E \u003Cp\u003E安全體系突破：\u003C/p\u003E \u003Cp\u003E隱私計算：聯邦學習技術應用率從2024年的28%躍升至2029年的79%，實現數據&ldquo;可用不可見&rdquo;。\u003C/p\u003E \u003Cp\u003E區塊鏈：分布式賬本保障數據溯源與確權，建行&ldquo;BaaS&rdquo;平臺連接86個產業聯盟鏈。\u003C/p\u003E \u003Cp\u003E二、市場驅動力：需求升級與技術革新的雙重引擎\u003C/p\u003E \u003Cp\u003E1. 需求升級：消費者與企業的雙重轉型\u003C/p\u003E \u003Cp\u003E消費者需求變化：\u003C/p\u003E \u003Cp\u003E個性化服務：數字銀行進入存量用戶競爭時代，千人千面與分群經營成為核心策略。例如，郵儲銀行手機銀行通過用戶畫像分析，提供定製化理財建議，用戶體驗連續兩年位列行業第一。\u003C/p\u003E \u003Cp\u003E全渠道體驗：渠道協同化與沈浸式交互成為趨勢。招商銀行&ldquo;教育寶&rdquo;產品支持學費分期、獎學金代發，服務學生超500萬人。\u003C/p\u003E \u003Cp\u003E企業需求變化：\u003C/p\u003E \u003Cp\u003E數字化轉型：金融機構實時數據處理量達到每秒12萬筆，催生數據資產托管、清洗、建模等衍生服務市場。\u003C/p\u003E \u003Cp\u003E跨境金融：深圳&ldquo;騰飛貸&rdquo;模式被央行在全國推廣，跨境區塊鏈平臺日均處理量達120億美元。\u003C/p\u003E \u003Cp\u003E2. 技術革新：AI、區塊鏈與隱私計算的深度融合\u003C/p\u003E \u003Cp\u003EAI技術：\u003C/p\u003E \u003Cp\u003E智能風控：平安銀行&ldquo;AI客戶經理&rdquo;信貸審批耗時壓縮至8.7秒，不良率控製在1.2%以內。\u003C/p\u003E \u003Cp\u003E智能投顧：微眾銀行試點&ldquo;數字身份錢包&rdquo;，用戶突破500萬，實現跨平臺數據互通。\u003C/p\u003E \u003Cp\u003E區塊鏈技術：\u003C/p\u003E \u003Cp\u003E供應鏈金融：招行跨境區塊鏈平臺連接23個清算節點，供應鏈金融確權效率提升400%。\u003C/p\u003E \u003Cp\u003E綠色金融：工銀科技&ldquo;綠洲&rdquo;ESG評估引擎通過衛星遙感數據評估農業碳匯價值，推動綠色信貸規模突破2.8萬億元。\u003C/p\u003E \u003Cp\u003E隱私計算技術：\u003C/p\u003E \u003Cp\u003E數據確權：微眾銀行&ldquo;社交+金融&rdquo;模式在東南亞復製，用戶增長300%，數據主權回歸個人。\u003C/p\u003E \u003Cp\u003E合規交易：數據跨境流動安全評估體系覆蓋全球100個主要經濟體，反壟斷監管重點轉向算法共謀。\u003C/p\u003E \u003Cp\u003E三、競爭格局：頭部企業主導與差異化競爭並存\u003C/p\u003E \u003Cp\u003E1. 頭部企業：技術+生態+資本構建壁壘\u003C/p\u003E \u003Cp\u003E生態型巨頭：\u003C/p\u003E \u003Cp\u003E微眾銀行：通過&ldquo;社交+金融&rdquo;模式在東南亞復製，用戶增長300%;依托數字人民幣跨境支付網絡，在&ldquo;一帶一路&rdquo;沿線建成23個清算節點。\u003C/p\u003E \u003Cp\u003E網商銀行：推出&ldquo;供應鏈金融SaaS平臺&rdquo;，客戶按需付費，服務中小微企業超100萬戶。\u003C/p\u003E \u003Cp\u003E垂直場景王者：\u003C/p\u003E \u003Cp\u003E億聯銀行：聚焦縣域經濟，推出&ldquo;鄉村振興數字平臺&rdquo;，涉農貸款余額突破5000億元，不良率控製在1.5%以內。\u003C/p\u003E \u003Cp\u003E重慶農商行：通過衛星遙感技術破解農村金融信用評估難題，覆蓋農戶超200萬戶。\u003C/p\u003E \u003Cp\u003E2. 差異化競爭：長尾創新者與區域銀行崛起\u003C/p\u003E \u003Cp\u003E長尾創新者：\u003C/p\u003E \u003Cp\u003E金融科技公司：超5000家企業聚焦細分領域。例如，藍象智聯開發聯邦學習平臺，使中小銀行聯合風控模型準確率提升至98%。\u003C/p\u003E \u003Cp\u003E數據服務商：通過數據中臺輸出技術能力，行業龍頭通過數據資產入表激活內生動力。\u003C/p\u003E \u003Cp\u003E區域銀行：\u003C/p\u003E \u003Cp\u003E農商行：網點數量逆勢增長，2025年上半年新設網點3194家，主要布局縣域、城鄉接合部和鄉鎮。\u003C/p\u003E \u003Cp\u003E城商行：通過特色網點轉型提升競爭力。例如，建設銀行、浦發銀行等推出養老、寵物、貴金屬等主題網點。\u003C/p\u003E \u003Cp\u003E四、技術革新：從服務智能化到生態化建設\u003C/p\u003E \u003Cp\u003E1. AI技術的深度應用\u003C/p\u003E \u003Cp\u003E智能客服：\u003C/p\u003E \u003Cp\u003E自然語言處理：寧波銀行&ldquo;波波知了&rdquo;具備海外拓客功能，通過AI分析用戶行為，提供個性化服務。\u003C/p\u003E \u003Cp\u003E多模態交互：招商證券打造&ldquo;招商天研&rdquo;平臺，支持語音、文字、圖像多模態輸入，提升研究效率。\u003C/p\u003E \u003Cp\u003E智能投顧：\u003C/p\u003E \u003Cp\u003E個性化配置：中國銀行推出&ldquo;個人碳賬戶&rdquo;，積分可兌換信貸優惠，用戶參與率超60%。\u003C/p\u003E \u003Cp\u003E動態調整：興業銀行&ldquo;碳配額質押貸款&rdquo;規模突破1000億元，根據企業碳排放數據動態調整利率。\u003C/p\u003E \u003Cp\u003E2. 區塊鏈技術的創新應用\u003C/p\u003E \u003Cp\u003E跨境支付：\u003C/p\u003E \u003Cp\u003E實時結算：建行&ldquo;BaaS&rdquo;平臺連接86個產業聯盟鏈，供應鏈金融確權效率提升400%。\u003C/p\u003E \u003Cp\u003E低成本交易：招行跨境區塊鏈平臺日均處理量達120億美元，結算成本降低60%。\u003C/p\u003E \u003Cp\u003E供應鏈金融：\u003C/p\u003E \u003Cp\u003E可信溯源：微眾銀行與三甲醫院合作推出&ldquo;醫療分期貸&rdquo;，覆蓋患者超200萬人，壞賬率低於0.5%。\u003C/p\u003E \u003Cp\u003E智能合約：東吳證券面向券商全域業務AI賦能的企業級AIaaS平臺，通過智能合約自動執行交易條款。\u003C/p\u003E \u003Cp\u003E3. 隱私計算技術的突破應用\u003C/p\u003E \u003Cp\u003E數據確權：\u003C/p\u003E \u003Cp\u003E聯邦學習：聯邦學習技術在數據銀行的應用率從2024年的28%躍升至2029年的79%，實現數據&ldquo;可用不可見&rdquo;。\u003C/p\u003E \u003Cp\u003E多方安全計算：國泰海通打造千億參數級多模態&ldquo;君弘靈犀大模型&rdquo;，通過多方安全計算保護用戶隱私。\u003C/p\u003E \u003Cp\u003E合規交易：\u003C/p\u003E \u003Cp\u003E跨境數據流動：粵港澳大灣區試點擴展至10個區域，數據跨境流動成本占營收比重降至12%。\u003C/p\u003E \u003Cp\u003E反壟斷監管：處罰案例年增40%，重點打擊數據囤積和算法共謀行為。\u003C/p\u003E \u003Cp\u003E五、未來趨勢：市場規模擴大與生態化建設並進\u003C/p\u003E \u003Cp\u003E1. 市場規模持續擴大\u003C/p\u003E \u003Cp\u003E總量增長：\u003C/p\u003E \u003Cp\u003E中研普華產業研究院的《\u003Ca href=\"https://www.chinairn.com/report/20250428/163800101.html?id=1918139&name=GuoMeng\"\u003E\u003Cu\u003E2025-2030年中國數字銀行行業全景調研與發展戰略深度研究報告\u003C/u\u003E\u003C/a\u003E》預計2030年中國數字銀行市場規模將達到3.8萬億元，形成覆蓋14億用戶的超級金融服務網絡。\u003C/p\u003E \u003Cp\u003E全球數字銀行市場規模達5萬億美元，同比增長18.7%，增速較2020年提升12.3個百分點。\u003C/p\u003E \u003Cp\u003E細分領域爆發：\u003C/p\u003E \u003Cp\u003EAI風控：市場規模達3000億元，年復合增長率42.8%。\u003C/p\u003E \u003Cp\u003E區塊鏈跨境支付：交易量突破5萬億美元，結算周期從T+3縮短至實時到賬。\u003C/p\u003E \u003Cp\u003E2. 生態化建設成為新趨勢\u003C/p\u003E \u003Cp\u003E產業融合：\u003C/p\u003E \u003Cp\u003E金融+能源：興業銀行推出&ldquo;碳配額質押貸款&rdquo;，規模突破1000億元，助力企業減排二氧化碳超5000萬噸。\u003C/p\u003E \u003Cp\u003E金融+醫療：微眾銀行與三甲醫院合作推出&ldquo;醫療分期貸&rdquo;，覆蓋患者超200萬人，壞賬率低於0.5%。\u003C/p\u003E \u003Cp\u003E模式創新：\u003C/p\u003E \u003Cp\u003EBaaS(銀行即服務)：網商銀行推出&ldquo;供應鏈金融SaaS平臺&rdquo;，客戶按需付費，服務中小微企業超100萬戶。\u003C/p\u003E \u003Cp\u003E數據資產證券化：數據資產證券化產品規模超5000億元，形成專門交易市場。\u003C/p\u003E \u003Cp\u003E3. 監管科技(RegTech)的廣泛應用\u003C/p\u003E \u003Cp\u003E合規管理自動化：\u003C/p\u003E \u003Cp\u003E智能審計：光大理財構建&ldquo;天網工程&rdquo;，實現交易行為實時監控、異常交易秒級攔截。\u003C/p\u003E \u003Cp\u003E風險預警：中郵理財開發&ldquo;科技輪動策略&rdquo;，通過AI分析專利數據、產業鏈關系，提前預判市場風險。\u003C/p\u003E \u003Cp\u003E數據治理標準化：\u003C/p\u003E \u003Cp\u003E數據分類分級：全國數據交易場所從15家擴容至30家，跨境數據流動試點擴展至10個區域。\u003C/p\u003E \u003Cp\u003E安全評估：數據跨境流動安全評估體系覆蓋全球100個主要經濟體，反壟斷監管處罰案例年增40%。\u003C/p\u003E \u003Cp\u003E六、案例分析：寧波銀行杭州分行的科技金融實踐\u003C/p\u003E \u003Cp\u003E1. 建設背景與目標\u003C/p\u003E \u003Cp\u003E寧波銀行杭州分行作為深耕科技金融領域的先行者，致力於為浙江省內創新主體提供全鏈條、全生命周期、多元化接力式科技金融服務。其目標包括：\u003C/p\u003E \u003Cp\u003E支持科創企業：通過&ldquo;資金+海外拓客&rdquo;雙輪驅動，助力企業全球化布局。\u003C/p\u003E \u003Cp\u003E構建生態體系：與政府、投資機構、科技公司合作，形成&ldquo;技術落地-資金閉環-數據反哺&rdquo;的正向循環。\u003C/p\u003E \u003Cp\u003E2. 建設內容與成效\u003C/p\u003E \u003Cp\u003E&ldquo;波波知了&rdquo;平臺：集成海外拓客、智能風控、數據分析等功能，幫助企業拓展國際市場。\u003C/p\u003E \u003Cp\u003E&ldquo;財資大管家&rdquo;系統：截至2025年5月末，已幫助杭州1262家企業管理14900余家下屬單位，累計實現交易量2.03萬億。\u003C/p\u003E \u003Cp\u003E服務延伸：\u003C/p\u003E \u003Cp\u003E科創顧問團隊：根據企業不同發展階段需求，提供資金、產業、政策、管理四項賦能服務，累計入庫企業近600家。\u003C/p\u003E \u003Cp\u003E跨境金融支持：通過數字金融基建，為企業掃清出海運營障礙，降低跨境交易成本30%以上。\u003C/p\u003E \u003Cp\u003E3. 經驗啟示\u003C/p\u003E \u003Cp\u003E技術驅動服務升級：通過AI、大數據等技術優化客戶體驗，提升服務效率。\u003C/p\u003E \u003Cp\u003E生態構建增強黏性：與政府、投資機構、科技公司合作，形成服務閉環。\u003C/p\u003E \u003Cp\u003E差異化競爭策略：聚焦科技金融領域，避免與大型銀行正面競爭，通過專業化服務贏得市場。\u003C/p\u003E ",
    "source_name": "中研網",
    "type": "bank8"
  },
  {
    "id": 9,
    "publish_date": "2025-07-10",
    "link": "https://stock.stockstar.com/JC2025071000034007.shtml",
    "sentiment": "neutral",
    "title": "銀行行業快報：穩定幣新紀元，監管政策逐漸完善",
    "content": "\u003Cp\u003E（以下內容從山西證券《銀行行業快報：穩定幣新紀元，監管政策逐漸完善》研報附件原文摘錄）\u003Cbr\u003E 事件描述：\u003Cbr\u003E 2025年5月21日，中國香港立法會通過《穩定幣條例草案》，5月30日獲得法例刊憲，8月1日起將正式生效。\u003Cbr\u003E 事件點評：\u003Cbr\u003E 中國香港穩定幣監管框架完善，保持金融穩定。中國香港《穩定幣條例草案》即將實施，條例要求任何人在業務過程中在香港發行法幣穩定幣，或在香港以外發行宣稱錨定港元價值的法幣穩定幣，必須向金融管理專員申領牌照。相關人士須符合儲備資產管理及贖回等方面的規定，包括妥善分隔客戶資產、維持健全的穩定機製，以及須在合理條件下按面額處理穩定幣持有人的贖回要求。這些條例締造了穩健的監管環境，有助於香港穩定幣和數字資產生態圈的健康、負責任和可持續發展。\u003Cbr\u003E 國內監管初期明確防範，嚴厲打擊虛擬貨幣交易。2021年人民銀行、銀保監會等多家機關聯合發布了《關於進一步防範和處置虛擬貨幣交易炒作風險的通知》，其中明確了虛擬貨幣不具有與法定貨幣等同的法律地位。比特幣、以太幣、泰達幣等虛擬貨幣具有非貨幣當局發行、使用加密技術及分布式賬戶或類似技術、以數字化形式存在等主要特點，不具有法償性，不應且不能作為貨幣在市場上流通使用，虛擬貨幣相關業務活動屬於非法金融活動。\u003Cbr\u003E 數字人民幣不斷推進，從理論走向現實。隨著公眾對零售支付便捷性、安全性、普惠性、隱私性等方面的需求日益提高，2014年中國人民銀行成立法定數字貨幣研究小組，2016年，成立數字貨幣研究所，2017年末，開始進行數字人民幣的研發試驗，截至2024年6月末，數字人民幣累計交易金額達7萬億元。\u003Cbr\u003E 香港設立穩定幣發行人沙盒計劃，內地與香港積極探索跨境支付通。2024年7月18日，香港金融管理局公布穩定幣發行人沙盒參與名單，包括京東幣鏈科技（香港）有限公司、圓幣創新科技有限公司、渣打銀行（香港）有限公司、安擬集團有限公司、HKT Limited等。2025年6月20日，中國人民銀行、香港金融監管局發布聯合公告，建立跨境支付通有效協作機製，為兩地居民提供安全、高效的跨境支付服務。\u003Cbr\u003E 投資建議：隨著穩定幣監管政策的完善，應用場景的不斷豐富，催生眾多成長機會。建議關註：眾安在線、國泰君安國際、東方財富、移卡、京東集團、渣打集團、聯易融科技、OSL集團、連連數字、中科金財等。\u003Cbr\u003E 風險提示：政策落地不及預期，區塊鏈技術發展不及預期、穩定幣監管風險，地緣政治風險。\u003C/p\u003E ",
    "source_name": "證券之星",
    "type": "bank9"
  },
  {
    "id": 10,
    "publish_date": "2025-07-09",
    "link": "https://www.sohu.com/a/912151795_117302",
    "sentiment": "neutral",
    "title": "2025 年 CBFDigital 亞太數字跨境金融峰會在深圓滿舉辦：聚焦技術賦能 共探跨境金融新未來",
    "content": "\u003Cp\u003E2025 年 6 月 26 日，由青文咨詢主辦的CBFDigital 亞太數字跨境金融峰會於深圳灣萬麗酒店成功舉行。以 &ldquo;與中國出海共潮生&rdquo;為主題，峰會籌備期間便吸引229 家企業 357 位行業嘉賓報名參與，最終現場匯聚252位來自跨境金融監管機構、中外資銀行、金融科技企業及出海龍頭企業的代表，充分展現了峰會行業內的廣泛影響力與號召力。\u003C/p\u003E \u003Cp\u003E同時非常感謝騰訊雲、鄧白氏、Sumsub、Akamai、錦木科技、安策科技、泰雷茲、合合信息等贊助商對大會的支持!\u003C/p\u003E \u003Cp\u003E多元議程，深度解析行業未來\u003C/p\u003E \u003Cp\u003E本次峰會議程涵蓋主題演講、圓桌論壇、案例分享等多種形式，探討跨境金融如何數智賦能、如何實現跨境金融的數字化轉型、出海業務如何探索等核心議題。\u003C/p\u003E \u003Cp\u003E大會發言嘉賓與核心話題 開幕致辭 鄭威，廈門國際銀行董事、副行長 廈門國際投資有限公司董事、總經理 主題演講 &ldquo;AI新時代-AIoT驅動智能硬件創新出海&rdquo; &mdash;&mdash; 賈艷，全球品牌業務總監，塗鴉智能 &ldquo;中俄跨境保險及保險科技合作案例分享&rdquo; &mdash;&mdash; Putilina Alina，戰略項目負責人，VSK保險公司 &ldquo;百信天闕-金融智能營銷一體化平臺賦能互聯網銀行數字化轉型創新&rdquo;&mdash;&mdash; 孫樂，信息技術部戰略規劃負責人，百信銀行 &ldquo;跨境金融數據治理：構建可信的全球化數據基礎設施&rdquo;&mdash;&mdash; 張力，儲存產品總監，騰訊雲 &ldquo;基於大數據模式零售信貸智能風控&rdquo;&mdash;&mdash; 劉江，基於大數據模式零售信貸智能風控，鄭州銀行 &ldquo;AI在銀行業的應用與挑戰&rdquo;&mdash;&mdash; 金廣仲，資訊科技處總經理，東亞銀行 &ldquo;京東港澳業務助力電商騰飛&rdquo; &mdash;&mdash; 汪蕓，跨境事業部，港澳臺業務部采銷總監，京東 &ldquo;易寶國際全球一站式跨境貿易交易處理網絡，助力銀行搶占跨境電商萬億藍海&rdquo;&mdash;&mdash; 余雲智，數字外綜服行業線總經理，易寶支付有限公司 &ldquo;AI跨境續收助手 &mdash;&mdash; 懂客戶、能問答會復盤的運督全能助手&rdquo;&mdash;&mdash; 吳智煒，JAVA開發中級經理，平安人壽 &ldquo;科沃斯商用機器人及出海業務探索&rdquo; &mdash;&mdash; 王德彪，深圳地區業務總經理，科沃斯商用機器人 &ldquo;日本支付行業的現狀與發展&rdquo; &mdash;&mdash; 陳斌，CTO，Netstars 頭腦風暴論壇：跨境金融變局下，如何實現有效的業務創新與數字化轉型? 宋佳偉(Victor Song)，金融行業負責人，鄧白氏 彭樹林，總行華僑金融部總經理，廈門國際銀行 崔明東，副院長，廣東省數字經濟研究院 柯明，金融場景專家、運營負責人，深圳市金證優智科技有限公司 余雲智，數字外綜服行業線總經理，易寶支付 CBFDigital亞太數字跨境金融創新獎項揭曉，表彰行業先鋒\u003C/p\u003E \u003Cp\u003E本次峰會特別設置2025 CBFDigital亞太數字跨境金融創新獎，以表彰在銀行科技領域取得卓越成就的企業與個人，推動行業創新發展。\u003C/p\u003E \u003Cp\u003E大新銀行(中國)有限公司 &mdash;&mdash; CBFDigital數字跨境金融創新獎\u003C/p\u003E \u003Cp\u003E騰訊雲 &mdash;&mdash; CBFDigital智能化創新獎\u003C/p\u003E \u003Cp\u003E中國平安人壽保險股份有限公司 &mdash;&mdash; CBFDigital金融科技創新獎\u003C/p\u003E \u003Cp\u003E鄭州銀行股份有限公司 &mdash;&mdash; CBFDigital智慧風控創新獎\u003C/p\u003E \u003Cp\u003E中信百信銀行股份有限公司 &mdash;&mdash; CBFDigital數字化轉型創新獎\u003C/p\u003E \u003Cp\u003E特別鳴謝：峰會合作夥伴與贊助商\u003C/p\u003E \u003Cp\u003E本次峰會的成功舉辦，離不開各大行業夥伴的鼎力支持。在此，特別感謝鄧白氏、Sumsub、騰訊雲、合合信息、Akamai、錦木、安策、泰雷茲等企業作為大會贊助商，為峰會提供先進的技術支持與行業洞察。正是這些合作夥伴的共同努力，推動了銀行業數字化升級的深度探索，也為本次峰會的成功舉辦奠定了堅實基礎\u003C/p\u003E \u003Cp\u003E攜手共進，共創數字跨境金融新時代\u003C/p\u003E \u003Cp\u003E科技驅動行業變革，合作共創美好未來。本次峰會不僅深度剖析了人工智能、支付行業、數字化轉型等前沿技術在跨境金融領域的應用，也聚焦了數據安全、智能風控、創新營銷等熱點議題，為行業提供了多維度的實踐經驗與前瞻視角。\u003C/p\u003E \u003Cp\u003E在金融科技的浪潮下，CBFDigital亞太數字跨境金融峰會將繼續發揮行業交流與合作平臺的優勢，緊跟科技發展趨勢，攜手行業夥伴，推動跨境金融行業邁向更加智能化、高效化、可持續的發展階段，共同探索數字化時代的無限可能。\u003Ca data-spm-data=\"2\" href=\"https://www.sohu.com/?strategyid=00001&spm=smpc.content-abroad.content.2.1752156791127Gynk5fj\"\u003E返回搜狐，查看更多\u003C/a\u003E\u003C/p\u003E",
    "source_name": "搜狐網",
    "type": "bank10"
  }
]
			},
			{
				"category_name": "銀行業競爭對手",
				"category_id": "competitor_news",
				"articles":[
  {
    "id": 1,
    "publish_date": "2025-07-10",
    "link": "https://www.donews.com/news/detail/8/5623945.html",
    "sentiment": "neutral",
    "title": "渣打證券總經理耿琳突離職 董事長陳銘僑緊急赴京處理",
    "content": "\u003Cp\u003E據券商人事消息，渣打證券總經理耿琳於7月8日突然離職。報道稱，董事長陳銘僑當日從香港緊急飛往北京，經溝通後直接吊銷耿琳的總經理權限，並於當晚通過郵件正式宣布其離職。\u003C/p\u003E \u003Cp\u003E耿琳畢業於北京大學，擁有風險管理與保險學學士及經濟碩士學位，曾任職於中金公司、摩根士丹利華鑫證券等機構，2021年8月加入渣打銀行候任總經理。渣打證券是中國取消外資持股比例限製後首家外資全資控股的證券公司，2023年12月獲頒業務許可證，但2024年首份年報顯示凈利潤虧損7808.73萬元。此次高管變動引發市場關註。\u003C/p\u003E",
    "snippet": "耿琳畢業於北京大學，擁有風險管理與保險學學士及經濟碩士學位，曾任職於中金公司、摩根士丹利華鑫證券等機構，2021年8月加入\u003Cb\u003E渣打銀行\u003C/b\u003E候任總經理。渣打證券&nbsp;...",
    "source_name": "donews.com",
    "type": "com1"
  },
  {
    "id": 2,
    "publish_date": "2025-07-10",
    "link": "https://www.enanyang.my/news/20250710/Finance/921050",
    "sentiment": "neutral",
    "title": "關丹分行10月熄燈 東海岸再無渣打銀行",
    "content": "\u003Cp\u003E（\u003Ca href=\"https://www.enanyang.my/tag/%e5%85%b3%e4%b8%b9\"\u003E關丹\u003C/a\u003E10日訊）\u003Ca href=\"https://www.enanyang.my/tag/%e6%b8%a3%e6%89%93%e9%93%b6%e8%a1%8c\"\u003E渣打銀行\u003C/a\u003E宣布，將於10月31日關閉位於\u003Ca href=\"https://www.enanyang.my/tag/%e5%85%b3%e4%b8%b9\"\u003E關丹\u003C/a\u003E及\u003Ca href=\"https://www.enanyang.my/tag/%e5%93%a5%e6%89%93%e7%99%bd%e6%b2%99%e7%bd%97\"\u003E哥打白沙羅\u003C/a\u003E的分行，作為全國零售銀行網絡重組的一部分。\u003C/p\u003E \u003Cp\u003E這意味著，\u003Ca href=\"https://www.enanyang.my/tag/%e5%85%b3%e4%b8%b9\"\u003E關丹\u003C/a\u003E分行關閉後，渣打在\u003Ca href=\"https://www.enanyang.my/tag/%e4%b8%9c%e6%b5%b7%e5%b2%b8\"\u003E東海岸\u003C/a\u003E再也沒有任何分行，而\u003Ca href=\"https://www.enanyang.my/tag/%e5%93%a5%e6%89%93%e7%99%bd%e6%b2%99%e7%bd%97\"\u003E哥打白沙羅\u003C/a\u003E的客戶服務則將轉移至靈市的Imazium分行。\u003C/p\u003E \u003Cp\u003E\u003Ca href=\"https://www.enanyang.my/tag/%e6%b8%a3%e6%89%93%e9%93%b6%e8%a1%8c\"\u003E渣打銀行\u003C/a\u003E指出，隨著客戶對銀行服務的需求持續轉向數碼渠道，該行正加快整合和優化全國的實體網點，確保資源更有效地配置在客戶實際需要的地方。\u003C/p\u003E  \u003Cp\u003E盡管兩家分行將關閉，客戶的賬戶類型及號碼將保持不變，僅會轉移至其他指定分行；\u003Ca href=\"https://www.enanyang.my/tag/%e5%85%b3%e4%b8%b9\"\u003E關丹\u003C/a\u003E客戶的賬戶將轉移至吉隆坡總行；\u003Ca href=\"https://www.enanyang.my/tag/%e5%93%a5%e6%89%93%e7%99%bd%e6%b2%99%e7%bd%97\"\u003E哥打白沙羅\u003C/a\u003E客戶的賬戶則將轉移至Imazium分行。\u003C/p\u003E \u003Cp\u003E與此同時，日常銀行服務依然可以透過網上銀行和SC Mobile手機應用程式辦理，涵蓋轉賬、付款、賬單查詢、賬戶管理等。\u003C/p\u003E \u003Cp\u003E為繼續服務\u003Ca href=\"https://www.enanyang.my/tag/%e5%85%b3%e4%b8%b9\"\u003E關丹\u003C/a\u003E用戶，渣打也將在\u003Ca href=\"https://www.enanyang.my/tag/%e5%85%b3%e4%b8%b9\"\u003E關丹\u003C/a\u003E\u003Ca href=\"https://www.enanyang.my/tag/%e4%b8%9c%e6%b5%b7%e5%b2%b8\"\u003E東海岸\u003C/a\u003E廣場（East Coast Mall）保留現金循環機（CRM），提供提款、存款、還款、轉賬、余額查詢、信用卡預支現金及更改密碼等基本服務：\u003C/p\u003E \u003Cp\u003E渣打提醒客戶，如需進一步協助，可通過手機應用或網上銀行留言信箱聯系銀行。\u003C/p\u003E \u003Cp\u003E該行也感謝所有客戶長久以來的支持，並表示將持續專註於提供安全、便捷與數碼化的銀行體驗。\u003C/p\u003E",
    "snippet": "\u003Cb\u003E渣打銀行\u003C/b\u003E宣布，將關閉位於關丹及哥打白沙羅的分行，作為全國零售銀行網絡重組的一部分。...",
    "source_name": "e南洋",
    "type": "com2"
  },
  {
    "id": 3,
    "publish_date": "2025-07-10",
    "link": "http://www.aastocks.com/tc/stocks/news/aafn-con/NOW.1452391/top-news/AAFN",
    "sentiment": "neutral",
    "title": "《大行》花旗：多晶矽價格上漲能否持續 取決於是否出臺有效政策",
    "content": "\u003Cp\u003E花旗發表報告指，本周多晶矽市場價格較前周上漲11%至12%，達到每公斤38至40人民幣，過去兩周累計上漲18%至21%，受到內地政府防止低於成本價競爭的舉措支持，但價格上漲仍待下遊客戶接受，因其購買力較低。\u003C/p\u003E  \u003Cp\u003E該行認為，多晶矽價格上漲是否可持續，取決於是否出臺有效政策以規範太陽能行業的價格競爭和過剩產能。本周，下遊太陽能產品價格持續下降，幅度最高達2%，包括太陽能玻璃，因庫存壓力增加。\u003C/p\u003E",
    "snippet": "\u003Cb\u003E渣打銀行\u003C/b\u003E表示：&quot;然而，還有其他解釋。儲備管理者可能在美元便宜時購買。他們也可能感到有必要積累美元儲備，以應對預期中的資產市場動蕩。&quot;.",
    "source_name": "AASTOCKS.COM",
    "type": "com3"
  },
  {
    "id": 4,
    "publish_date": "2025-07-10",
    "link": "https://usstock.hexun.com/2025-07-10/220119459.html",
    "sentiment": "neutral",
    "title": "花旗集團：2025年9月聘請Laiman Wong任市場主管",
    "content": "\u003Cp\u003E【花旗集團聘請Laiman Wong擔任特定區域市場主管】 花旗集團依據內部備忘錄，聘請Laiman Wong擔任亞洲北部、澳洲和亞洲南部高級關系管理的市場主管。Wong將駐香港，負責領導該地區的市場高級關系管理團隊。 Wong曾在瑞銀任亞太區高級關系管理主管，還在德意誌銀行、渣打銀行和美銀美林擔任過高級職務。她將於2025年9月正式加入花旗。\u003C/p\u003E ",
    "snippet": "Wong將駐香港，負責領導該地區的市場高級關系管理團隊。 Wong曾在瑞銀任亞太區高級關系管理主管，還在德意誌銀行、\u003Cb\u003E渣打銀行\u003C/b\u003E和美銀美林擔任過高級職務。她&nbsp;...",
    "source_name": "和訊網",
    "type": "com4"
  },
  {
    "id": 5,
    "publish_date": "2025-07-09",
    "link": "https://finance.sina.cn/7x24/2025-07-10/detail-infeytkn8444633.d.html",
    "sentiment": "neutral",
    "title": "匯豐銀行：將AMD評級由持有上調至買入，目標價由100美元上調至200美元。",
    "content": "\u003Cp\u003E匯豐銀行：將AMD評級由持有上調至買入，目標價由100美元上調至200美元。\u003C/p\u003E",
    "snippet": "... 金融監管總局深圳監管局最新披露，金融監管總局近日批復同意西班牙桑坦德銀行在深圳籌建分行，深圳將新增一家歐資銀行 ... \u003Cb\u003E渣打銀行\u003C/b\u003E助力某公司實現在岸首筆符合中歐&nbsp;...",
    "source_name": "新浪財經",
    "type": "com5"
  },
  {
    "id": 6,
    "publish_date": "2025-07-10",
    "link": "https://www.techflowpost.com/newsletter/detail_91195.html",
    "sentiment": "neutral",
    "title": "匯豐已在多條公鏈完成香港金管局e-HKD+項目測試",
    "content": "\u003Cp\u003E深潮 TechFlow 消息，7 月 10 日，匯豐銀行近日宣布完成香港金融管理局e-HKD+項目的實驗測試，為香港數字貨幣發展提供重要技術和商業洞察。測試聚焦數字貨幣在分布式賬本技術(DLT)環境中的應用、隱私安全設計以及公私鏈擴展性。同期開展的700余人調查顯示，90%受訪者重視e-HKD交易隱私，約三分之一願意使用數字港元進行數字資產交易。匯豐已在Arbitrum、以太坊等多個公鏈及自研私鏈上進行實驗，並推出香港首個銀行主導的區塊鏈結算服務&mdash;&mdash;代幣化存款服務。作為香港最大發鈔行，匯豐承諾將繼續支持香港數字貨幣發展，更多研究成果將於年內公布。\u003C/p\u003E",
    "snippet": "2025年07月08日，公司為永興資源與\u003Cb\u003E渣打銀行\u003C/b\u003E（中國）有限公司（以下簡稱「\u003Cb\u003E渣打銀行\u003C/b\u003E」）合作開展貴金屬套期保值業務提供擔保，向\u003Cb\u003E渣打銀行\u003C/b\u003E出具保證函，為永興資源與中國銀行&nbsp;...",
    "source_name": "TechFlow",
    "type": "com6"
  },
  {
    "id": 7,
    "publish_date": "2025-07-10",
    "link": "https://finance.eastmoney.com/a/202507103453511169.html",
    "sentiment": "neutral",
    "title": "資本巨頭貝萊德折價出售上海長風商辦樓 內資機構鼎一投資抄底接盤",
    "content": "\u003Cp\u003E\u003Ca href=\"https://ai.eastmoney.com/miaoxiang/?adid=web_mx_dcsy_activity_01_01_01_1\"\u003E全新妙想投研助理，立即體驗\u003C/a\u003E\u003C/p\u003E \u003Cp\u003E資本巨頭\u003Ca data-code=\"BLK\" data-market=\"106\" href=\"http://quote.eastmoney.com/unify/r/106.BLK\"\u003E貝萊德\u003C/a\u003E在上海普陀區的一項商辦物業，完成了出讓。\u003C/p\u003E \u003Cp\u003E&ldquo;一家國內投資機構從\u003Ca data-code=\"BLK\" data-market=\"106\" href=\"http://quote.eastmoney.com/unify/r/106.BLK\"\u003E貝萊德\u003C/a\u003E、渣打\u003Ca data-code=\"BK0475\" data-market=\"90\" href=\"http://quote.eastmoney.com/unify/r/90.BK0475\"\u003E銀行\u003C/a\u003E手中，收購了後者在上海長風地區的商辦物業。這筆收購並非處於簽署框架協議階段，而是已經完成了交割，交易差不多是今年二季度完成的。&rdquo;一位知情人向記者表示。\u003C/p\u003E \u003Cp\u003E公開資料顯示，\u003Ca data-code=\"PRU\" data-market=\"106\" href=\"http://quote.eastmoney.com/unify/r/106.PRU\"\u003E保德信金融\u003C/a\u003E旗下資管公司PGIM Real Estate於2016年以8.3億元的價格，從亞騰資產管理手中買下位於上海普陀區的北岸長風E棟和G棟兩座寫字樓，總面積約2.78萬平方米。2018年，\u003Ca data-code=\"BLK\" data-market=\"106\" href=\"http://quote.eastmoney.com/unify/r/106.BLK\"\u003E貝萊德\u003C/a\u003E以12億元的價格從\u003Ca data-code=\"PRU\" data-market=\"106\" href=\"http://quote.eastmoney.com/unify/r/106.PRU\"\u003E保德信金融\u003C/a\u003E手中購得前述項目，其中，渣打提供的貸款金額約7.8億元。2024年，市場傳出貝萊德折價出讓上述項目的消息。\u003C/p\u003E \u003Cp\u003E&ldquo;具體成交價格不便透露，但可以說，本次資產交易的折價幅度是比較大的。也正因為在價格方面具有不小的優勢，該標的物在市場上吸引了大量投資者的關註，成為熱度極高的一個項目。對於買家而言，可以說以底部價格獲得了該項資產。業內認為，綜合各方面情況來看，這筆交易的性價比相當高。&rdquo;前述知情人士稱。\u003C/p\u003E \u003Cp\u003E據了解，本次從貝萊德、渣打\u003Ca data-code=\"BK0475\" data-market=\"90\" href=\"http://quote.eastmoney.com/unify/r/90.BK0475\"\u003E銀行\u003C/a\u003E手中購得上述物業的，買家並非\u003Ca data-code=\"BK0475\" data-market=\"90\" href=\"http://quote.eastmoney.com/unify/r/90.BK0475\"\u003E銀行\u003C/a\u003E也非\u003Ca data-code=\"BK0474\" data-market=\"90\" href=\"http://quote.eastmoney.com/unify/r/90.BK0474\"\u003E保險\u003C/a\u003E公司，而是一家做不良資產並購重組的專業機構：鼎一投資。\u003C/p\u003E \u003Cp\u003E據鼎一投資官網披露的信息，公司成立於2015年，較早布局國內困境企業重組並購領域。鼎一投資是國內該領域最早獲得\u003Ca data-code=\"BK0474\" data-market=\"90\" href=\"http://quote.eastmoney.com/unify/r/90.BK0474\"\u003E保險\u003C/a\u003E公司、國有投資平臺、大學基金會、市場化母基金等專業機構投資人認可和投資的私募基金管理人之一。\u003C/p\u003E \u003Cp\u003E目前，鼎一投資同時管理人民幣基金和美元基金，規模合計超百億元人民幣，且已完成多個項目的成功退出，持續為投資人創造了良好回報。按該投資機構的十年願景，其寄望在2030年前，將鼎一建設成為在全球有重大影響力的困境資產投資、重組、運營平臺。\u003C/p\u003E \u003Cp\u003E業內人士介紹，按今年二季度及上半年上海房地產大宗物業交易情況，折價出讓的資產，往往會受到市場更高的關註度。\u003C/p\u003E \u003Cp\u003E戴德梁行華東區資本市場部執行董事盧強表示，上半年上海大宗物業市場內外資分化進一步加劇，外資機構策略性收縮，向市場釋放了不少優質資產，部分項目以折價形式出讓加速流轉，為投資者開辟配置窗口，而內資機構表現出很強的入市積極性。\u003C/p\u003E \u003Cp\u003E&ldquo;那些位於核心商圈、配套成熟、交通條件不錯，尤其是在市場上有折價的標的物，是當前投資人重點關註的項目。折價幅度越大，越容易達成交易。&rdquo;\u003Ca data-code=\"JLL\" data-market=\"106\" href=\"http://quote.eastmoney.com/unify/r/106.JLL\"\u003E仲量聯行\u003C/a\u003E華東區投資及資本市場負責人孫翎在接受記者采訪時說。\u003C/p\u003E \u003Cp\u003E單季來看，據\u003Ca data-code=\"JLL\" data-market=\"106\" href=\"http://quote.eastmoney.com/unify/r/106.JLL\"\u003E仲量聯行\u003C/a\u003E監測數據，2025年第二季度，上海商業地產市場共錄得23宗資產交易，總成交金額82億元。二季度單體項目平均成交金額為3.6億元，較2024年全年均值5.6億元及2025年一季度的4.8億元繼續下降。\u003C/p\u003E \u003Cp\u003E&ldquo;上半年上海物業投資市場呈現量價調整與結構分化並存的特征。受市場調整等因素影響，上半年交易規模雖同比下滑，但細分賽道亮點頻現，核心區位辦公樓資產仍然備受投資人關註；長租公寓則在機構買家的助推下，成為市場的增長點。&rdquo;\u003Ca data-code=\"CBRE\" data-market=\"106\" href=\"http://quote.eastmoney.com/unify/r/106.CBRE\"\u003E世邦魏理仕\u003C/a\u003E華東區投資及資本市場部負責人王晶表示。\u003C/p\u003E \u003Cp\u003E孫翎指出，雖然二季度成交總金額有所回落，但市場成交結構中，也出現了不少積極因素和亮點。例如，成交金額在1億至3億元規模區間的交易占市場成交宗數的61%，這表明中小體量資產流動性有所增強。\u003C/p\u003E \u003Cp\u003E&ldquo;買家構成方面，高凈值個人投資者及企業買家持續主導市場，貢獻二季度總成交金額的88%，這部分買家對於上海街鋪式商業資產的集中配置，明顯提高了相關細分市場的活躍度。另外，投資者對核心區域資產的集中布局，不僅反映了風險偏好趨穩的市場心態，也凸顯出上海核心地段資產的稀缺價值和抗風險能力。&rdquo;孫翎補充道。\u003C/p\u003E \u003Cp\u003E盧強認為，前期盈利良好的實力企業，會持續將上海作為資產配置地的首選。&ldquo;接下來部分外資基金持有的折價辦公項目有望成交，這將推動下半年辦公類物業成交占比的上升。另外，\u003Ca data-code=\"BK0922\" data-market=\"90\" href=\"http://quote.eastmoney.com/unify/r/90.BK0922\"\u003E數據中心\u003C/a\u003E、長租公寓、保障性租賃住宅、商場等公募REITs底層資產。將持續受到機構投資者的關註。&rdquo;\u003C/p\u003E ",
    "snippet": "資本巨頭貝萊德在上海普陀區的一項商辦物業，完成了出讓。「一家國內投資機構從貝萊德、\u003Cb\u003E渣打銀行\u003C/b\u003E手中，收購了後者在上海長風地區的商辦物業。",
    "source_name": "East Money",
    "type": "com7"
  },
  {
    "id": 8,
    "publish_date": "2025-07-10",
    "link": "http://www.aastocks.com/tc/stocks/analysis/china-hot-topic-content.aspx?catg=4&id=NOW.1452525&source=AAFN",
    "sentiment": "neutral",
    "title": "中國銀行(03988.HK)完成發行500億人幣總損失吸收能力非資本債券 票息1.75%",
    "content": " \u003Cp\u003E中國銀行(03988.HK)  +0.030 (+0.637%)    沽空 $1.98億; 比率 17.000%   公布，已於今日(10日)完成發行總損失吸收能力非資本債券(第一期)，屬4年期固定利率債券，發行規模為500億元人民幣，票面利率為1.75%，在第3年末附有條件的發行人贖回權。\u003C/p\u003E  \u003Cp\u003E債券募集資金在扣除發行費用後，將依據適用法律和主管部門的批準用於提升該行總損失吸收能力。(sl/u)(港股報價延遲最少十五分鐘。沽空資料截至 2025-07-10 16:25。)\u003C/p\u003E",
    "snippet": "螞蟻的區塊鏈平臺已支持來自全球10余家銀行的代幣化資產，包括匯豐控股、法國巴黎銀行、摩根大通和\u003Cb\u003E渣打銀行\u003C/b\u003E，顯示出其在跨境金融服務中的廣泛影響力&nbsp;...",
    "source_name": "AASTOCKS.COM",
    "type": "com8"
  },
  {
    "id": 9,
    "publish_date": "2025-07-10",
    "link": "http://epaper.pdsxww.com/pdsrb/html/2025-07/11/content_466606.htm",
    "sentiment": "neutral",
    "title": "中行聯合市場監管部門推出「認證貸」 ",
    "content": "\u003CP\u003E 本報訊 （記者張超 通訊員常安娜 趙明）7月8日，從中行平頂山分行傳來消息，自6月6日中行河南省分行「認證貸」產品上線以來，該分行與平頂山市市場監督管理局高效協作，積極對接融資難的小微企業。截至目前，該分行已向轄內33家企業累計授信1.7億元，為「輕資產、缺抵押」的小微企業送去普惠甘霖。\u003C/P\u003E\u003CP\u003E 為助力實體經濟高質量發展，中行河南省分行與河南省市場監督管理局共同探索，針對部分小微企業「輕資產、缺抵押」的融資痛點，於今年6月6日創新推出具有區域性特色的金融產品——「認證貸」。該產品打破了傳統融資對抵押物的過度依賴，通過「質量認證—信用增信—融資支持—產業升級」閉環設計，推動企業質量「身份證」有效轉化為融資「通行證」，形成「以信促融、以融促產」的良性循環。\u003C/P\u003E\u003CP\u003E 中行平頂山分行與平頂山市市場監督管理局聞令而動、高效協同，及時啟動對接機製，以「起步即沖刺」的勁頭推動合作事項落地落實，確保工作有序鋪開、高效推進。\u003C/P\u003E\u003CP\u003E 魯山縣某食用菌企業專註綠色有機食品生產，並獲得了有機產品認證。隨著市場需求不斷擴大，該企業急需資金建設新的生產基地、引進先進生產設備。由於成立時間較短，該企業沒有可抵押的固定資產，傳統融資渠道難以解決資金需求，企業發展一度陷入僵局。\u003C/P\u003E\u003CP\u003E 了解到該企業的困境後，中行平頂山分行聯合平頂山市市場監督管理局立即上門服務。結合該企業發展實際情況，依托產品認證，中行平頂山分行迅速製定「認證貸」方案，普惠服務專班高效運轉，一周內完成從收集資料到投放全流程，為該企業提供了400萬元貸款支持。「這是平頂山地區第一家享受『認證貸』融資支持的企業，年化利率為3.0%，極大減輕了該企業的融資成本。」中行平頂山分行普惠金融事業部有關負責人說。\u003C/P\u003E\u003CP\u003E 中行「認證貸」產品適用於在全國認證認可信息公共服務平臺備案並獲得各類認證證書（包括體系認證、服務認證、產品認證等項目）的小微企業，授信額度最高可達2000萬元，還可享受最高年化3.2%的優惠利率，除貸款利息外，無任何與貸款相關其他費用。貸款期限最長3年，到期可實現無還本續貸。\u003C/P\u003E",
    "snippet": "螞蟻的區塊鏈平臺目前支持來自全球銀行和機構的多種代幣化資產。該公司已與全球超過10家銀行簽署合作協議，包括匯豐控股、法國巴黎銀行、摩根大通和\u003Cb\u003E渣打銀行\u003C/b\u003E。",
    "source_name": "平頂山日報",
    "type": "com9"
  },
  {
    "id": 10,
    "publish_date": "2025-07-10",
    "link": "https://xueqiu.com/4221369428/342056909",
    "sentiment": "neutral",
    "title": "看透銀行股——平安銀行2024年年報解析（負債維度）",
    "content": " \u003Cp\u003E【看透銀行股】系列以年報為原材料，從橫向及縱向角度對銀行業關鍵指標進行分析，挖掘指標背後的經營邏輯，探尋銀行股中閃光的金子\u003C/p\u003E \u003Cp\u003E年報解析思路：\u003C/p\u003E \u003Cp\u003E1.資產負債表總體分析\u003C/p\u003E \u003Cp\u003E2.負債維度：負債結構；負債成本；\u003C/p\u003E \u003Cp\u003E3.資產維度：資產結構；貸款結構；貸款質量\u003C/p\u003E \u003Cp\u003E4.收入維度：凈利息收入；非利息收入\u003C/p\u003E \u003Cp\u003E5.風險維度：風險衡量；風險抵補\u003C/p\u003E \u003Cp\u003E第一章 負債維度\u003C/p\u003E \u003Cp\u003E（一）資產負債表總體分析\u003C/p\u003E  \u003Cp\u003E我們將資產負債表科目按業務類型進行合並簡化，從整體上把握平銀的資產負債結構。資產方面，平銀的貸款占比58.6%是資產投放的主要方向，債券等投資占比28.8%是除貸款外的主要生息力量，庫存現金及存放央行款項占比4.7%，另有2.3%的同業資產。負債方面，存款占比68.1%是負債的主要來源，應付債券占比13.2%作為負債的補充來源\u003C/p\u003E  \u003Cp\u003E2024年平銀資產共增加1821.54億元，其中貸款降低347.67億元，占全部資產增量-19.09%；各類投資大幅增長2310.6億元，占比全部資產增量126.85%；同業資產增加384.93億元，占比全部資產增量21.13%。2024年經濟復蘇緩慢，企業及個人貸款需求較弱，同時平銀也主動調整過去&ldquo;高收益高風險&rdquo;的經營思路，對高風險資產進行壓降，使得貸款下降明顯。貸款下降叠加息差下降雙重原因必然導致平銀凈利息收入下降，而各類投資就成為了緩解收入下降的主要工具。同時，平銀也通過加大同業資產配置力度，提升資金運營效率\u003C/p\u003E \u003Cp\u003E2024年平銀負債共增加1596.4億元，其中客戶存款增加1340.26億元，占全部增量的73.58%；向中央銀行借款下降1226.73億元，占全部增量的-67.35%；同業負債下降199.14億元，占全部增量的-10.93%；應付債券下降331.28億元，占全部增量的-10.93%。在市場可投資標的越來越少的背景下，企業和居民儲蓄率持續增加，銀行體系內存款越來越多，平銀也獲得了更多低成本的客戶存款，因此其他負債項目余額都有所下降\u003C/p\u003E \u003Cp\u003E（二）負債情況分析\u003C/p\u003E  \u003Cp\u003E2024年平銀負債規模5.27萬億，增幅3.12%，較境內銀行負債增速平均水平（7.52%）低4.4個百分點，在股份行中增速也屬於較低水平。客戶存款占比進一步提升，除賣出回購金融資產以外，其他負債項目均負增長，負債結構進一步優化\u003C/p\u003E \u003Cp\u003E1.客戶存款結構分析\u003C/p\u003E \u003Cp\u003E客戶存款方面，2024年余額3.59萬億，增幅3.88%，主要受社會整體儲蓄意願較高影響，但增速較境內銀行客戶存款增速平均水平（5.36%）低1.48個百分點\u003C/p\u003E  \u003Cp\u003E從客戶類型來看，公司存款2.24萬億，占比62.54%，較上年下降1.07個百分點，增幅2.13%增量占比11.8%；個人存款1.28萬億，占比35.83%，較上年上升0.91個百分點，增幅6.59%增量占比20.06%。雖然平銀和\u003Ca href=\"https://xueqiu.com/S/SH600036?from=status_stock_match\"\u003E招行\u003C/a\u003E都是堅持零售為主的發展方針，但是在存款結構上，兩家銀行的公司存款占比都大於零售存款占比，這是因為股份製銀行通常網點少，難以通過區域廣覆蓋接觸足夠多的零售客戶，而公司客戶相對來說比較集中，且單筆金額較大，所以成為股份製銀行主要的負債來源\u003C/p\u003E  \u003Cp\u003E通過觀察樣本銀行公司存款和個人存款占比情況，可以發現國有大行和城商行個人存款占比普遍高於50%，而股份製銀行個人存款占比普遍低於40%，只有\u003Ca href=\"https://xueqiu.com/S/SH600036?from=status_stock_match\"\u003E招商銀行\u003C/a\u003E達到44.3%。這是因為國有行擁有龐大的物理網點，覆蓋全國城鄉，尤其是在縣域及以下地區基本處於壟斷地位可以接觸到廣泛的個人客戶。而城商行雖然數量上不如股份行和國有行，但是因為深耕某一特定區域，在特定市場擁有較高的網點密集度，所以也可以深入的服務個人客戶\u003C/p\u003E  \u003Cp\u003E從存款期限上來看，平銀存款定期化趨勢明顯。2024年存款新增1340.26億元，其中定期存款新增1284.77億元，占比存款新增95.86%。而定期存款中又主要以公司客戶定期存款新增最多，占比總存款新增的87.04%，可以看出公司存款定期化壓力明顯高於個人存款定期化\u003C/p\u003E \u003Cp\u003E2.向中央銀行借款業務分析\u003C/p\u003E  \u003Cp\u003E1.中期借貸便利（MLF），俗稱&ldquo;麻辣粉&rdquo;。是央行借錢給銀行，滿足其較長期限資金需求的方式之一，期限一般是 3 個月、6 個月、1 年期，以 1 年期較為常見。MLF利率具有較強的市場利率引導作用，銀行通過MLF從央行獲取資金的利率，會影響銀行整體的資金成本，從而影響銀行發放貸款的利率\u003C/p\u003E \u003Cp\u003E2.向央行賣出回購票據，銀行把持有的票據賣給央行，在一定期限後以更高的價格買回來，中間的差價就是借款利息。該業務期限一般較短，常見的期限有 7 天、14 天等，主要用於滿足金融機構臨時性、短期的資金需求\u003C/p\u003E \u003Cp\u003E3.向央行賣出回購債券，與賣出回購票據同理，期限較短，一般在一個月以內。這種操作會對債券市場的供求關系造成影響，如果銀行大量進行賣出回購債券，市場上債券供給增加，可能壓低債券價格，從而推高債券收益率\u003C/p\u003E \u003Cp\u003E2024年平銀向中央銀行借款861.1億元，較上年降低1226.73億元，降幅58.76%。其中，中期借貸便利減少920.8億元，向中央銀行賣出回購債券349.7億元。得益於2024年貨幣政策寬松推動的社會流動性擴張，叠加居民及企業存款大幅增加，平銀獲取到了足夠的低成本存款，所以減少了向中央銀行融入資金\u003C/p\u003E \u003Cp\u003E3.已發行債務證券\u003C/p\u003E \u003Cp\u003E發行債務證券是銀行主動負債管理的工具之一，2024年平銀已發行債務證券6952億元，較上年下降331.28億元，降幅4.55%，占總體負債增量的-18.19%。從下圖中數據中可以看出，平銀債務證券減少主要是已發行同業存單及存款證減少323.82億元，應是其主動壓降的緣故\u003C/p\u003E  \u003Cp\u003E（三）負債情況分析\u003C/p\u003E  \u003Cp\u003E2024年中信存款利息支出723.21億元，降幅4.26%。其中，公司存款利息支出447.26億元，降幅8.43%；個人存款利息支出275.95億元，增幅3.37%\u003C/p\u003E \u003Cp\u003E2024年平銀平均存款成本率為2.07%，較年初下降13BP。境內銀行業平均存款付息率為1.82%，同比下降16BP。其中股份製銀行平均存款付息率為1.89%，同比下降18BP。相比較而言，平銀的成本壓降表現不算太好\u003C/p\u003E \u003Cp\u003E從利息支出來看，公司存款利息支出占比61.84%，平均成本率下降12BP，其中定期存款利息支出占比51.7%，平均成本率下降14BP；個人存款利息支出占比38.16%，其中定期存款利息支出占比37.53%，平均成本率下降13BP。定期存款是平銀利息支出的主要成分，雖然平銀公司定期存款余額較上年上升，但通過平均付息成本壓降，最終實現利息支出下降。而個人定期存款的成本壓降未能抵消規模上升的影響，最終利息支出仍同比增長\u003C/p\u003E  \u003Cp\u003E橫向對比來看，平銀存款成本最高，是唯一超過2%的銀行；公司存款成本最高，同樣是唯一超過2%的銀行，其中公司定期存款成本最高；個人存款成本屬於中等水平，低於\u003Ca href=\"https://xueqiu.com/S/SH601998?from=status_stock_match\"\u003E中信銀行\u003C/a\u003E2BP，低於\u003Ca href=\"https://xueqiu.com/S/SZ002142?from=status_stock_match\"\u003E寧波銀行\u003C/a\u003E10BP。個人存款活期成本最低，定期存款成本也比較低。綜上，公司定期存款是拖累平銀整體存款成本的主要因素，前面我們也看到公司存款占比總存款63%，其中公司定期存款占比39%。較高的占比叠加較高的付息成本，勢必會推高平銀的整體成本，從而壓縮利潤空間\u003C/p\u003E \u003Cp\u003E整體來看，平銀的資產投放主要方向為客戶貸款，各類投資作為重要補充；主要負債來源為客戶存款，其中以企金存款占比最多。2024年平銀資產增幅3.26%，發放貸款較上年有所下降但各類投資及同業資產的正增長彌補了貸款增長缺位。2024年平銀負債增幅3.12%，與資產增幅保持一致，其中客戶存款增幅3.88%，增長較為緩慢。客戶存款中以企金存款為主，且定期化趨勢明顯，對付息成本產生較大壓力。橫向比較多家銀行來看，平銀的整體付息成本率受企金定期存款成本拖累，處於較落後地位，需進一步改善存款結構，持續壓降企金定期存款成本\u003C/p\u003E",
    "snippet": "機構資金流入：加密貨幣交易公司GSR 的數據顯示，機構投資者通過各類金融 ... \u003Cb\u003E渣打銀行\u003C/b\u003E數字資產研究主管近期預測，三季度比特幣價格可能突破13.5 萬美元&nbsp;...",
    "source_name": "xueqiu.com",
    "type": "com10"
  }
]
      }
		]
	}
